{"fullDate.7":"18 юли 2019 г.","decimal_separator":",","thousands_separator":" ","document.title":"Статистически статии: Инфлацията","missingValue":"N/A","EA":"еврозона","AT":"Австрия","BE":"Белгия","CY":"Кипър","EE":"Естония","FI":"Финландия","FR":"Франция","DE":"Германия","EL":"Гърция","IE":"Ирландия","IT":"Италия","LV":"Латвия","LT":"Литва","LU":"Люксембург","MT":"Малта","NL":"Нидерландия","PT":"Португалия","SK":"Словакия","SI":"Словения","ES":"Испания","EA19":"еврозона","GR":"Гърция","U2":"еврозона","pages.Bloc1a.infographics1":"<p>Темпове на инфлация</p>","pages.Bloc1b.infographics1":"<p>Темпове на инфлация</p>","pages.Bloc1b.infographics2":"<p>Дял в потреблението</p>","pages.Bloc1c.infographics1":"<p>Статистически статии: Инфлацията</p>","pages.Bloc2a.infographics1":"<p>Темпове на инфлация по държави</p>","pages.Bloc2a.infographics2":"<p>Дял в потреблението по държави</p>","pages.Bloc2b.infographics1":"<p>Статистически статии: Инфлацията</p>","pages.Bloc3a.infographics1":"<p>Статистически статии: Инфлацията</p>","pages.Bloc3a.infographics2":"<p>Статистически статии: Инфлацията</p>","pages.Bloc3b.infographics1":"<p>Статистически статии: Инфлацията</p>","pages.Bloc3b.infographics2":"<p>Усещана инфлация от домакинствата в еврозоната</p>","pages.Bloc4a.infographics1":"<p>Калкулатор на личната инфлация</p>","author":"Европейска централна банка","components.Info.text":"<p class=\"MsoNormal\">Статистически статии: „Инфлацията“ е интерактивна публикация, изготвена от Европейската централна банка и националните централни банки от Евросистемата. Нейното предназначение е да улесни разбирането, използването и сравняването на статистически данни за еврозоната и отделните държави. Статистическите данни са представени визуално, отчитайки нуждите на хората с далтонизъм, удобно за потребителя, и могат да се използват наново в цифров вид посредством функция за вграждане. Налични са на 23 езика на ЕС.</p>\r\n<p class=\"MsoNormal\"><strong>Информация за данните</strong></p>\r\n<p class=\"MsoNormal\">Данните се актуализират в реално време и се съхраняват в <a href=\"http://sdw.ecb.europa.eu/\">Хранилището на статистически данни</a>.</p>\r\n<p class=\"MsoNormal\">Данните за инфлацията се съставят от Евростат в сътрудничество с националните статистически институти и са налични <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">тук</a>.</p>\r\n<p class=\"MsoNormal\">Данните във втората графика в Раздел 3.1 и графиките в Раздел 3.2 са изготвени от ГД  „Икономически и финансови въпроси“ на Европейската комисия и са налични <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">тук</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Декларация за отказ от отговорност</strong></p>\r\n<p class=\"MsoNormal\">Разрешава се безплатно на всеки, който е получил копие от продукта и свързаната с него документация („софтуера“), да го ползва без ограничения (с изключение на калкулатора на личната инфлация, който не може да се използва за търговски цели, включително за разпространение, подлицензиране и/или продажба на копия на оригиналния или изменен код), включително без ограничение на правата да използва, копира, променя, слива, публикува, разпространява, подлицензира и/или продава копия на софтуера и да разрешава на лицата, на които е предоставен софтуерът, да правят същото, при следните условия.</p>\r\n<p class=\"MsoNormal\">Софтуерът се предоставя „такъв, какъвто е,“ без никаква гаранция.</p>\r\n<p class=\"MsoNormal\">При никакви обстоятелства авторите или държателите на авторското право не носят отговорност за каквито е да е претенции, вреди или други задължения, било договорни, деликтни или други, произтичащи от или във връзка със софтуера, неговото използване или други действия с него.</p>\r\n<p class=\"MsoNormal\">Софтуерът е доразвит и се предоставя от Евростат и Lietuvos bankas. Вижте също <a href=\"https://ec.europa.eu/info/legal-notice_en\">Декларацията за отказ от отговорност на Евростат</a> и <a href=\"https://www.lb.lt/en/terms-of-use\">Реда и условията за ползване на Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">ЕЦБ/Евростат/Lietuvos bankas не носят отговорност за каквото и да е възпроизвеждане на съдържанието на софтуера или друга форма на по-нататъшно разпространение.</p>\r\n<p class=\"MsoNormal\">Начална снимка © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Снимка в Глава 2.2 „Стар хладилник“ © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Снимка в Глава 2.2 „Съвременен домашен хладилник с контролен екран“ © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Европейската система на централните банки (ЕСЦБ) се ангажира да предоставя своите статистически данни безплатно, за благото на обществото и с високо качество, независимо дали впоследствие те ще бъдат използвани за комерсиални или некомерсиални цели. Цялата достъпна за обществеността статистика на ЕСЦБ може да се използва наново безплатно, при условие че се посочва източникът (напр. „Източник: статистика на еврозоната“) и че данните (включително метаданните) не се изменят.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Евросистемата</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/ Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Повече информация","components.Menu.chapter4":"Глава 4","description":"Инфлация","in_country.AT":"Австрия","in_country.BE":"Белгия","in_country.CY":"Кипър","in_country.DE":"Германия","in_country.EE":"Естония","in_country.EL":"Гърция","in_country.ES":"Испания","in_country.FI":"Финландия","in_country.FR":"Франция","in_country.IE":"Ирландия","in_country.IT":"Италия","in_country.LT":"Литва","in_country.LU":"Люксембург","in_country.LV":"Латвия","in_country.MT":"Малта","in_country.NL":"Нидерландия","in_country.PT":"Португалия","in_country.SI":"Словения","in_country.SK":"Словакия","in_country.U2":"еврозона","keywords":"Статистика, Пари, Европейска централна банка, ЕЦБ, Парична политика, Еврозона, Цена, Сравнение, Инфлация, Домакинство, Потребление, Разходи, Продукти, Стоки, Услуги, ХИПЦ, ИПЦ, Индекс на потребителските цени, Хармонизиран индекс на потребителските цени, Калкулатор на инфлацията, Лична инфлация, Съпоставка на инфлацията, Статистика за инфлацията, Потребителска кошница, Усещана инфлация, Калкулатор на личната инфлация, Измерване на инфлацията, Ценова стабилност","landingpage.teaser":"Интерактивни публикации","pages.Bloc1.summary":"Какво представлява инфлацията и какви разлики се наблюдават в нея между държавите и с течение на времето?","pages.Bloc1.text":"<p class=\"MsoNormal\">Всички се интересуваме от цените на стоките и услугите, които купуваме. Важно ни е също доколко те се променят с времето. Икономиката по принцип функционира най-добре, когато цените са относително стабилни. В центъра на тази тема е инфлацията. Но какво точно представлява тя? И защо темповете на инфлация варират в различните държави и с течение на времето?</p>\r\n<p class=\"MsoNormal\">В следващите три раздела се опитваме да отговорим на тези въпроси. В Раздел 1.1 се въвежда понятието за инфлация. В Раздел 1.2 се обясняват различните темпове на инфлация в различните държави, а в Раздел 1.3 се разглежда развитието на инфлацията във времето. Във всеки раздел са включени интерактивни графики, от които можете да научите повече за статистиката за инфлацията.</p>","pages.Bloc1.title":"1. Какво представлява инфлацията?","pages.Bloc1a.infographicsCaption1":"Кликнете за задаване на параметри и сравнение между държави","pages.Bloc1a.summary":"Какво представлява инфлацията и защо тя би трябвало да ни интересува?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Инфлацията е ключово явление в икономиката. Но какво представлява тя? Всичко е свързано с парите и цените.</p>\r\n<p class=\"MsoNormal\">Всеки продукт на пазара си има цена, изразена в пари. Ако не съществуваха пари, щеше да се наложи продуктите да се разменят срещу други продукти въз основа на тяхната „реална стойност“. Реалната стойност на даден продукт, известен още като негова относителна цена, би се определяла в други продукти (да речем, един хляб би се разменял за – т.е. би бил равностоен на – два литра мляко). Парите изпълняват ролята на „разчетна единица“, която позволява реалната стойност на всеки продукт да бъде изразена като негова „номинална цена“. Когато говорим за цени в икономиката, става дума за номинални цени.</p>\r\n<p class=\"MsoNormal\">Цените на продуктите могат да се променят с времето, тъй като настъпват промени и в предлагането, и в търсенето. Да вземем предлагането. Ако реколтата е добра, на пазара ще има повече зърно и цената му може да спадне, а при лоша реколта то е недостатъчно и цените се покачват. В случая с търсенето модата и тенденции в потреблението засилват търсенето на популярни марки и продукти и това може да тласне нагоре цените им, а цените на по-слабо популярни продукти може да спаднат.</p>\r\n<p class=\"MsoNormal\">Наред с предлагането и търсенето въздействие върху цените оказва и количеството пари в обращение. Колкото повече пари са в обращение в икономиката, толкова по-голям е рискът от широкообхватно покачване на цените. Това би променило общото ценово равнище в нея. Именно това е инфлацията – промяна в общото равнище на цените.</p>\r\n<p class=\"MsoNormal\">Инфлацията представлява цялостно увеличение на общото равнище на цените на стоките и услугите, които обичайно купуват гражданите – или „домакинствата“, ако използваме статистическия термин. Тя се измерва като средно изменение на цената на кошница стоки и услуги, които обикновено се купуват в икономиката, за даден период от време. В еврозоната тя се измерва като изменение на хармонизирания индекс на потребителските цени (ХИПЦ) спрямо същия период на предишната година (изменение „на годишна база“). За подробности за ХИПЦ вижте Глава 2.</p>\r\n<p><strong>1.1.1 Защо е важна инфлацията?</strong></p>\r\n<p class=\"MsoNormal\">Инфлацията засяга всички ни, защото повишение на общото равнище на цените означава, че стойността на парите намалява. Иначе казано, за да купите същите стоки и услуги, трябва да платите повече от преди. Обикновено високата инфлация е вредна за отделните граждани (т.е. за домакинствата), защото намалява тяхната „покупателна способност“. Но тя е вредна и за икономиката като цяло и може да отслаби икономическата активност. Обществото също страда, защото високата инфлация може да засили неравенството. Домакинствата с нисък или фиксиран доход често понасят най-тежък удар, защото е по-малко вероятно да могат да се защитят от инфлацията.</p>\r\n<p class=\"MsoNormal\">Но спад на цените и „отрицателни“ лихвени проценти също не са нещо добро. Обратното на инфлацията е дефлацията, т.е. устойчив и цялостен спад в общото равнище на цените. Тя е също толкова вредна и скъпоструваща за икономиката като инфлацията. Постоянният спад на цените създава в икономиката порочен кръг. Ако очакваме цените да намаляват, отлагаме днешните покупки, за да се възползваме от по-ниски цени утре. Ако всеки постъпва така, икономиката може да забави ход и да изпадне в застой. Ако предприятията не могат да продават стоките и услугите си, може да се наложи да уволнят служители. Когато хората останат без работа, те свиват още повече разходите си.</p>\r\n<p class=\"MsoNormal\">Затова стабилните цени са най-добри за икономиката, затова на ЕЦБ и други централни банки е възложена задачата да поддържат <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.bg.html\" target=\"_blank\">ценова стабилност</a>. Ценовата стабилност обаче не означава цените изобщо да не се увеличават. По-скоро тя е свързана с наличието на положителен, но нисък темп на инфлация, с леко и постепенно нарастване на общото равнище на цените.</p>\r\n<p class=\"MsoNormal\">Това нарастване трябва да е достатъчно малко, за да не създава проблеми на гражданите и предприятията, но достатъчно голямо, за да осигури достатъчен буфер на икономиката срещу дефлация. Например при тежък икономически спад, който специалистите наричат рецесия, инфлацията обикновено намалява, тъй като икономиката се свива. Ако инфлацията и без това вече е твърде ниска при настъпването на рецесията, има риск да спадне под нулата. Освен това положителната, но ниска инфлация служи като буфер срещу дребни неточности в измерванията. Затова, като се стремят към леко положителна инфлация, централните банки си осигуряват предпазен марж срещу дефлация.</p>\r\n<p><strong>1.1.2 Статистика за инфлацията</strong></p>\r\n<p class=\"MsoNormal\">Отделните стоки и услуги, както и групите от стоки и услуги, имат различни темпове на инфлация. Ето защо, за да се направи преглед на увеличението на общото равнище на цените, инфлацията се измерва с помощта на пазарна кошница, която съдържа обичайно купувани от домакинствата стоки и услуги.</p>\r\n<p class=\"MsoNormal\">Например през [Date 1] г. инфлацията в еврозоната на категорията „хранителни продукти и безалкохолни напитки“ е [Value 1]%, а на „облекло и обувки“ – [Value 2]%. През същия месец темпът на общата инфлация в еврозоната е [Value 3]%.</p>\r\n<p class=\"MsoNormal\">В интерактивните визуализации можете да разгледате темпа на инфлация за своята държава и за всяка категория стоки и услуги. Можете също да съпоставите темпа на инфлация за различни държави и категории.</p>","pages.Bloc1a.title":"1.1 Какво означава „инфлация“?","pages.Bloc1b.infographicsCaption1":"Кликнете за уголемяване и сравнение между държави","pages.Bloc1b.infographicsCaption2":"Кликнете за уголемяване и сравнение между държави","pages.Bloc1b.summary":"ЕЦБ има за цел да поддържа ценова стабилност в еврозоната като цяло. Но ако се абстрахираме от общия темп на инфлацията за еврозоната, той се различава между държавите.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Задачата на ЕЦБ е да поддържа ценова стабилност в еврозоната като цяло. Това означава, че нейното внимание е съсредоточено върху общата инфлация за еврозоната. Тъй като икономиката на еврозоната се състои от редица държави<strong>, </strong>тя не е еднородна. Същото се отнася и за инфлацията. Темповете на инфлация се различават между държавите от еврозоната – понякога в значителна степен. Това е нормално и същото се наблюдава в големи държави, състоящи се от множество провинции. Всъщност цените не се променят по един и същи начин във всички райони на дадена държава, например в стремително развиващ се град и отдалечен селски район.</p>\r\n<p class=\"MsoNormal\">Защо се различават темповете на инфлация? Има две основни обяснения: различни цени за сходни продукти и различни закономерности в разходите на гражданите.</p>\r\n<p><strong>1.2.1 На какво се дължат тези различия?</strong></p>\r\n<p>Има редица причини, поради които цените на сходни продукти може да се различават в различни страни от еврозоната. Държавите може да се намират в различен етап на икономическия цикъл, или да имат различни темпове на растеж, или различни закономерности в развитието на доходите и разходите, например на разходите за жилищни наеми. Инфлацията може да се различава и поради това, че гражданите в различните държави купуват различни стоки и услуги.</p>\r\n<p>Икономическият цикъл оказва влияние върху инфлацията. По време на икономически спад темпът на инфлация отслабва, защото търсенето намалява. Със свиването на доходите на домакинствата те намаляват разходите си и това води до спад на цените на продуктите поради по-ниското търсене. Обратното, при икономически подем инфлацията се засилва. Ако различните етапи на икономическия цикъл не съвпадат в различните държави, техният темп на инфлация временно ще бъде различен. Освен това мащабът и продължителността на различните етапи на цикъла могат да се различават между държавите и това също да доведе до разлики в темповете на инфлация.</p>\r\n<p>Държавите също така имат различни общи равнища на доходите. Това може косвено да повлияе върху инфлацията поради различните закономерности в потреблението. В някои държави например по-голям процент от разходите е за хранителни продукти, които по принцип имат по-висок темп на инфлация. Това от своя страна води до по-висока обща инфлация в тези държави, тъй като храните имат по-голямо „тегло“ в пазарните им кошници.</p>\r\n<p>Има и „административни“ причини инфлацията да се различава между държавите. Някои цени се определят или регулират от правителството или местните органи на властта, като например цените на обществения транспорт. Промени в тези „административно определяни цени“ или в ставката на ДДС могат да окажат временно влияние върху инфлацията. Намаление на ДДС например понижава цените и съответно инфлацията.</p>\r\n<p><strong>1.2.2 </strong><strong>Темпове на инфлация в еврозоната</strong></p>\r\n<p>Темпът на общата инфлация в еврозоната е средна стойност на темповете във всички отделни държави в нея. Ако погледнем четирите най-големи икономики в еврозоната, през [Date 1] г. темпът на инфлация е [Value 1]% в Германия, [Value 2]% във Франция, [Value 3]% в Италия и [Value 4]% в Испания. Разлики между държавите са обичайно явление при различните категории стоки и услуги. На интерактивната карта можете да видите диапазоните на темпа на инфлация и да ги съпоставите за различни държави и категории.</p>\r\n<p class=\"MsoNormal\">Тъй като особеностите на разходите и потреблението се различават в различните държави, варират и теглата, приписани на отделните групи стоки и услуги. Така например теглото на категорията „хранителни продукти и безалкохолни напитки“ в инфлацията на еврозоната е [Value 5]% през [Date 2] г., а на „облекло и обувки“ – [Value 6]%. На интерактивната карта можете да видите как се различават теглата в различните държави.</p>","pages.Bloc1b.title":"1.2 Инфлация в държавите","pages.Bloc1c.infographicsCaption1":"Кликнете за задаване на параметри и сравнение между държави","pages.Bloc1c.summary":"Какви са закономерностите в тренда на инфлацията в еврозоната в краткосрочен и средносрочен план?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Темповете на инфлация варират не само между държавите, но и с течение на времето.</p>\r\n<p><strong>1.3.1 Инфлацията във времето</strong></p>\r\n<p>Важно е да се следи развитието на инфлацията в средносрочен план. Причината е, че инфлацията на годишна база на цените на отделните стоки и услуги може да варира в значителна степен в краткосрочен план (от месец на месец), затова проследяването на средната инфлация в средносрочен до дългосрочен план дава по-ясна картина на динамиката.</p>\r\n<p>Затова инфлацията на редица отделни стоки и услуги се групира в категории. Като се наблюдава динамиката на групи стоки и услуги, може да се получи по-добра картина на развитието на цените с времето и по-надеждна индикация как може да се променят цените в средносрочен план.</p>\r\n<p><strong>1.3.2 Обзор на развитието на инфлацията с времето</strong></p>\r\n<p>Темпът на инфлация в еврозоната е [Value 1]% през [Date 1] г. Макар че в краткосрочен план инфлацията може да се променя в отговор на временни флуктуации в икономиката, ако я разглеждаме в средносрочна перспектива, се получава различна картина. Същото важи за конкретни категории стоки и услуги, тъй като някои от тях се отличават с по-волатилна динамика през годините. Чрез интерактивните визуални материали можете да съпоставите темповете на инфлация за различни категории с течение на времето. Има ли някоя конкретна категория, която се отличава с по-голяма волатилност?</p>","pages.Bloc1c.title":"1.3 Инфлацията във времето","pages.Bloc2.summary":"В тази глава се представя хармонизираният индекс на потребителските цени – измерителят на инфлацията, който ЕЦБ използва, за да оценява ценовата стабилност – както и неговите основни компоненти и данни.","pages.Bloc2.text":"<p class=\"MsoNormal\">В изпълнение на задачата си да поддържа ценова стабилност в еврозоната ЕЦБ наблюдава динамиката на инфлацията. Показателят, който тя използва за наблюдение и анализ на инфлацията, е хармонизираният индекс на потребителските цени (ХИПЦ). В тази глава се разглеждат по-задълбочено инфлацията на потребителските цени и ХИПЦ.</p>","pages.Bloc2.title":"2. Как се измерва инфлацията?","pages.Bloc2a.infographicsCaption1":"Кликнете за увеличаване и задаване на параметри","pages.Bloc2a.infographicsCaption2":"Кликнете за увеличаване и задаване на параметри","pages.Bloc2a.summary":"Кои са компонентите на ХИПЦ и какво го прави хармонизиран?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Обичайно инфлацията се измерва с помощта на индекс на потребителските цени, за да се сравняват текущите цени на стоките и услугите с цените им в предишни периоди. В еврозоната за целта се използва хармонизираният индекс на потребителските цени (ХИПЦ). Той се изчислява от Евростат – статистическата служба на Европейския съюз.</p>\r\n<p class=\"MsoNormal\">ХИПЦ се изчислява въз основа на „пазарна кошница“, съдържаща стоки и услуги, които хората обичайно купуват – стоки като храна, облекло и автомобили, и услуги като мобилни телефонни разговори, билети за влак и жилищни наеми. Всяка държава в еврозоната събира цените на стоките и услугите в категориите, включени в съответната национална кошница на ХИПЦ - до 295 категории. Заедно те формират добра картина на изменението на цените в икономиката на еврозоната като цяло.</p>\r\n<p>ХИПЦ е „хармонизиран“ индекс. Това означава, че всички държави в еврозоната имат в кошницата едни и същи категории стоки и услуги и използват едни и същи методи за изчисление. Съставът на ХИПЦ е определен така, че като цяло кошницата остава представителна във всички държави и същевременно отразява разликите в потребителските навици в еврозоната. Потреблението на продукти като зехтин и масло е различно в различните държави – зехтин се купува по-често в южната част на Европа, а масло се купува повече в северна Европа. Тези разлики се отчитат, като на всеки продукт се приписва определено „тегло“ в националната кошница, което отразява дела му в разходите на домакинствата в съответната държава.</p>\r\n<p>Вижте теглата на стоките и услугите в графиката „Дялове в потреблението в различните държави“ и как те се различават в отделните страни. Мислите ли, че Вашата лична кошница се различава от средната за страната Ви? Можете да изчислите собствения си темп на инфлация в Глава 4. Защо не опитате?</p>\r\n<p><strong>2.1.1 Особени съображения за жилищния компонент в ХИПЦ</strong></p>\r\n<p>Индексите на потребителските цени включват жилищните наеми, тъй като това е значителен редовен разход. Те включват и разходите за отопление, електричество, вода, обработка на отпадъчни води и дори за сметосъбиране. Открити остават въпроси, свързани с разходите по къщи и апартаменти, обитавани от собствениците им, и включването на тези разходи в изчисляването на ХИПЦ. В момента, в рамките на прегледа на стратегията по паричната политика, ЕЦБ извършва оценка дали те могат да се включат в измерването на инфлацията.</p>","pages.Bloc2a.title":"2.1 Хармонизираният индекс на потребителските цени","pages.Bloc2b.infographicsCaption1":"Кликнете за увеличаване и задаване на параметри","pages.Bloc2b.summary":"Как се събират цените за ХИПЦ и променя ли се кошницата с времето?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Цените за ХИПЦ се събират по различни начини: ръчно в магазините, чрез анкети или по електронен път, от големи супермаркети и квартални магазинчета под формата на сканирани данни, или пряко от уебсайтове.</p>\r\n<p>Когато цените се събират ръчно в магазините, се избира един продукт (примерно опаковка от 500 г мляно кафе с кофеин от определена марка) и цената, на която се продава в даден супермаркет, пекарна или друг магазин се записва и проследява месец след месец. Този метод позволява събирането на цените на определени продукти като извадка (например да се проследи цената на мляно кафе с кофеин, но не на кафе на зърна или капсули). Когато са на разположение сканирани данни от супермаркети, малки магазинчета и/или аптеки, има възможност за събиране на много по-голямо количество данни за покупките.</p>\r\n<p>Кошниците и артикулите не са фиксирани трайно. Стоките и услугите остават в кошницата, докато се купуват в значителна степен, и най-малко в течение на една календарна година. В почти всички случаи те се задържат в кошницата по-дълго от това. Качеството на продуктите в кошницата също може да се промени – възможно е нов модел хладилник да има по-висока енергийна ефективност, или нов модел компютър да е оборудван с по-бърз процесор. Тъй като за измерване на инфлацията се допуска, че продуктите не се променят с времето (кошницата съдържа едни и същи продукти), наблюдаваните в действителността подобрения на качеството се подлагат на оценка и се изваждат от ценовия индекс.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Извадките от стоки и теглата им в кошницата се актуализират веднъж годишно, така че да се отрази развитието на закономерностите в разходите и евентуално да се включат нови продукти или магазини. В по-дългосрочен план това означава, че динамиката на ХИПЦ се обуславя не само от промени в цените на едни и същи стоки и услуги, но и отразява промени в закономерности на потреблението и пазаруването.</p>","pages.Bloc2b.title":"2.2 Как се събират цените?","pages.Bloc3.summary":"В тази глава се разглежда усещаната инфлация и се обяснява защо и как тя се различава от измерената.","pages.Bloc3.text":"<p class=\"MsoNormal\">Когато купуваме стоки и услуги и наблюдаваме цените им, добиваме усещане колко бързо и в каква степен се променят те. Но често възприеманото от нас не отговаря на официалната стойност на инфлацията. Как е възможно измерената инфлация да остане ниска, когато цените на пресните зеленчуци растат главоломно, а медиите съобщават за голямо поскъпване на наемите в големите градове? В следващите раздели се опитваме да обясним усещаната инфлация и защо тя се различава от измерената.</p>","pages.Bloc3.title":"3. Официално измерена инфлация и усещана инфлация","pages.Bloc3a.infographicsCaption1":"Кликнете за увеличаване и задаване на параметри","pages.Bloc3a.infographicsCaption2":"Кликнете за увеличаване и задаване на параметри","pages.Bloc3a.summary":"Защо усещаната инфлация често се различава от измерената?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Мненията за растящите цени са стари колкото самите пари. Днес те често се документират чрез анкети, които показват, че усещаната от хората инфлация често е по-висока от измерената.</p>\r\n<p class=\"MsoNormal\">Защо е така? Изследванията показват следните възможни отговори на този въпрос.</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Повишаването на цени привлича повече внимание </strong>от стабилните или намаляващи цени и по-дълго го помним.. Макар да не забелязваме толкова стабилните или спадащи цени, те също са включени в изчисляването на средния темп на инфлация.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Обръщаме повече внимание на цените, които плащаме за чести преки покупки, отколкото на тези на редки покупки и на директните дебити. </strong>Когато мислим за инфлацията, често имаме предвид цените на стоки и услуги, които купуваме най-рутинно, например хляб или подстригване. Ако те са нараснали над средното, възможно е да надценяваме действителния темп на инфлация. Обратното, промени в цените на стоки и услуги, които купуваме по-рядко, като например автомобили или мебели, или за които плащаме чрез директен дебит от банковата си сметка, като например месечен наем или застрахователна вноска, може да влияят по-слабо върху усещането ни за инфлация.</li>\r\n<li class=\"MsoNormal\"><strong>Динамиката на цените не е еднородна.</strong> Темпът на инфлация е средната стойност на промените в цените на всички стоки и услуги, за които домакинствата изразходват парите си. Динамиката на отделните цени може да бъде съвсем различна – някои да нарастват, други да спадат, трети да остават непроменени, както се вижда в графиката „Темп на инфлация“. Затова, ако забелязвате само цените, които растат, но не и намаляващите, Вашето усещане за инфлация може да се различава от измерената инфлация.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Потребителските навици влияят върху Вашата „лична“ инфлация. </strong>ХИПЦ се основава на кошница стоки и услуги, която отразява разходите на всички в дадена държава или район (като например Европейския съюз или еврозоната). Макар че всички наши разходи са включени в кошницата, всеки от нас има различен темп на инфлация. Колкото повече се различават личните ни навици в разходите от състава на общата кошница, толкова повече се отклонява личната ни инфлация от измерената. Например ако цената на бензина се повиши много повече от цените на други стоки и услуги, възможно е хората, които използват често автомобилите си, да имат усещането, че инфлацията е по-висока от измерената, тъй като личните им разходи за бензин са по-високи от средните. Други хора може да имат усещане за по-ниска инфлация от измерената, тъй като цените на продуктите, които купуват често, нарастват по-малко от средното. Възможно е такива разлики в усещането да се наблюдават между различни демографски групи. Можете да разгледате тези разлики в графиката „Усещана инфлация по демографски групи“.</li>\r\n<li class=\"MsoNormal\"><strong>Темповете на инфлация отразяват промени в цените спрямо равнището им през предходната година. Нашата памет обаче обхваща по-дълъг период.</strong> ХИПЦ обикновено се отчита като годишен темп на прираст („на годишна база“). Това означава, че общото равнище на цените в определен момент – примерно [Date 1] г. – се сравнява с равнището по същото време една година по рано – в случая [Date 2] г. Когато обаче хората сравняват равнищата на цените, те може да мислят какви са били няколко години по-рано. За по-продължителен период от време цените обикновено се покачват значително, дори инфлацията да остава ниска. Ако например цените нарастват с 2% всяка година, след десет години общото равнище на цените ще се е повишило с над 20%.</li>\r\n<li class=\"MsoNormal\"><strong>Промени в измерените цени може да се дължат и на промени в качеството или количеството на продукта. </strong>Често смятаме, че промяната в цената на етикета на даден продукт е единствената причина за инфлацията. Понякога обаче се променя качеството или количеството на продукта. ХИПЦ отчита това, като внася корекции за промени в качеството или количеството. Например ако блокче шоколад има една и съща цена в два последователни месеца, но през втория месец теглото му е намалено от 200 грама на 150 грама, всички ще се съгласим, че получаваме по-малко за парите си, макар че цената на етикета си остава същата. За да отчетат промяната в теглото на шоколадовото блокче, статистиците внасят корекция, така че индексът да отрази покачване на цената. Ако обаче гледаме само цената на етикета, няма да забележим тази промяна.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Визуалните материали показват темповете на инфлация за различни продукти в кошницата на ХИПЦ.</p>","pages.Bloc3a.title":" 3.1 Защо усещаната инфлация се различава от действителната?","pages.Bloc3b.infographicsCaption1":"Кликнете за увеличаване и задаване на параметри","pages.Bloc3b.infographicsCaption2":"Кликнете за увеличаване и разглеждане","pages.Bloc3b.summary":"Доколко се различава усещаната инфлация от измерената?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Между усещаната и измерената инфлация може да има големи разлики, особено във време на мащабни промени. Възможно е те дори да уронят доверието на гражданите в официалната статистика.</p>\r\n<p class=\"MsoNormal\">Такава ситуация може да възникне например заради смяна на паричната единица, като преминаване към еврото. В много държави от еврозоната преминаването от националната парична единица към еврото се свързваше с извънредно висока усещана инфлация.</p>\r\n<p class=\"MsoNormal\">Графиката „Усещана спрямо измерена инфлация“ показва данни от анкети за усещаната инфлация от 2004 г. – две години след като еврото замени националните парични единици на първите държави, които влязоха в еврозоната. Забелязва се голямо отклонение между усещаната инфлация, показана тук чрез медианата, т.е. средната на всички нива на усещана инфлация, съобщени от участниците в анкетата, и измерената инфлация. Разликата се свива с времето, но все още я има. Това означава, че в еврозоната усещаната инфлация все още е по-висока от измерената.</p>\r\n<p class=\"MsoNormal\">Интерактивният визуален материал показва също доколко варира усещането за инфлация – обърнете внимание на „коридора“ около медианата. Всеки от нас има индивидуално усещане за инфлацията, защото навиците ни за пазаруване се различават. За да видите какви са Вашите, можете да изпробвате калкулатора на личната инфлация в следващата глава.</p>","pages.Bloc3b.title":"3.2 Обичайно усещаната инфлация е по-висока от измерената","pages.Bloc4a.title":"4. Калкулатор на личната инфлация","pages.Index.introbtn":"Още информация","pages.Index.introtext":"<p>В една пазарна икономика цените на стоките и услугите могат по всяко време да се променят.</p>\r\n<p>Тези промени на цените наричаме с термина инфлация. Важно е тя да се измерва по надежден начин и да се поддържа стабилна, защото гражданите и фирмите могат да правят дългосрочни планове, когато се чувстват уверени, че са наясно какъв ще бъде темпът на инфлация за в бъдеще. Така икономиката функционира по-добре.</p>\r\n<p>В тази интерактивна публикация инфлацията се разглежда от статистическа перспектива. Обяснява се подробно какво представлява инфлацията и как се измерва от статистическите служби на национално и европейско равнище. Полезно е да се изясни каква роля има инфлацията в задачите на централните банки и как я наблюдава Европейската централна банка (ЕЦБ). Обяснява се и защо хората може да усещат инфлацията като по-висока или по-ниска от официално измерения темп.</p>\r\n<p>В публикацията се представят разбираеми статистически данни за инфлацията посредством интерактивни визуални материали, които дават възможност темповете на инфлация да се съпоставят между държавите. Материалите дават и по-задълбочена представа за различните стоки и услуги, включени в „пазарната кошница“, която се използва за официалното изчисляване на инфлацията.</p>\r\n<p>Можете също да изчислите личния си темп на инфлация въз основа на собствена пазарна кошница от стоки и услуги и да я сравните с темпа на инфлация за своята държава. Вашата лична инфлация над или под средната е за Вашата държава?</p>\r\n<p>Публикацията е разделена на следните четири глави, във всяка от които са включени интерактивни визуални материали.</p>\r\n<p><strong>1. Какво представлява инфлацията? </strong>В тази глава се обяснява понятието за инфлация, защо тя е важна и какви разлики се наблюдават в нея между държавите и с течение на времето.</p>\r\n<p><strong>2. Как се измерва инфлацията? </strong>В тази глава се разглежда методът за изчисляване на темпа на инфлация. Обяснява се кои стоки и услуги са включени в изчислението и се описват свързаните с него трудности.</p>\r\n<p><strong>3. Официално измерена инфлация и усещана инфлация</strong>. <a name=\"_Hlk66207708\"></a>В тази глава се разглежда как хората усещат инфлацията, сравнява се усещаната инфлация с официално измерената и се обясняват разликите между двете.</p>\r\n<p class=\"MsoNormal\"><strong>4. Калкулатор на личната инфлация</strong> В тази глава можете да изчислите собствения си темп на инфлация въз основа на стоките и услугите, които купувате, и да го сравните с официално изчисления.</p>","title":"Статистически статии: Инфлацията","components.Menu.home":"Начална страница","components.Menu.info":"Информация","components.Menu.menu":"Меню","components.buttons.embed":"Вграждане","components.buttons.facebook":"Facebook","components.buttons.mail":"Имейл","components.buttons.twitter":"Twitter","explore":"Още информация","components.Menu.chapter1":"Глава 1","components.Menu.chapter2":"Глава 2","components.Menu.chapter3":"Глава 3","month.1":"януари","month.2":"февруари","month.3":"март","month.4":"април","month.5":"май","month.6":"юни","month.7":"юли","month.8":"август","month.9":"септември","month.10":"октомври","month.11":"ноември","month.12":"декември","fullDate.1":"18 януари 2019 г.","fullDate.2":"18 февруари 2019 г.","fullDate.3":"18 март 2019 г.","fullDate.4":"18 април 2019 г.","fullDate.5":"18 май 2019 г.","fullDate.6":"18 юни 2019 г.","fullDate.8":"18 август 2019 г.","fullDate.9":"18 септември 2019 г.","fullDate.10":"18 октомври 2019 г.","fullDate.11":"18 ноември 2019 г.","fullDate.12":"18 декември 2019 г.","bookmark_link_key":"вижте набора от данни","twitter-icon":"Twitter","embed-icon":"Вграждане","facebook-icon":"Facebook","email-icon":"Имейл","twitter-text":"Статистически статии: Инфлацията: ","embed_instruction":"Вграждане","in_country.EA":"еврозона","in_country.GR":"Гърция","country.EA":"еврозона","country.AT":"Австрия","country.BE":"Белгия","country.CY":"Кипър","country.EE":"Естония","country.FI":"Финландия","country.FR":"Франция","country.DE":"Германия","country.EL":"Гърция","country.IE":"Ирландия","country.IT":"Италия","country.LV":"Латвия","country.LT":"Литва","country.LU":"Люксембург","country.MT":"Малта","country.NL":"Нидерландия","country.PT":"Португалия","country.SK":"Словакия","country.SI":"Словения","country.ES":"Испания","country.EA19":"еврозона","country.GR":"Гърция","country.U2":"еврозона","general.country.AT":"Австрия","general.country.BE":"Белгия","general.country.CY":"Кипър","general.country.DE":"Германия","general.country.EA":"еврозона","general.country.EE":"Естония","general.country.EL":"Гърция","general.country.ES":"Испания","general.country.FI":"Финландия","general.country.FR":"Франция","general.country.GR":"Гърция","general.country.IE":"Ирландия","general.country.IT":"Италия","general.country.LT":"Литва","general.country.LU":"Люксембург","general.country.LV":"Латвия","general.country.MT":"Малта","general.country.NL":"Нидерландия","general.country.PT":"Португалия","general.country.SI":"Словения","general.country.SK":"Словакия","general.country.U2":"еврозона","general.decimal_separator":",","general.email-icon":"Имейл","general.embed-icon":"Вграждане","general.facebook-icon":"Facebook","general.in_country.AT":"Австрия","general.in_country.BE":"Белгия","general.in_country.CY":"Кипър","general.in_country.DE":"Германия","general.in_country.EA":"еврозона","general.in_country.EE":"Естония","general.in_country.EL":"Гърция","general.in_country.ES":"Испания","general.in_country.FI":"Финландия","general.in_country.FR":"Франция","general.in_country.GR":"Гърция","general.in_country.IE":"Ирландия","general.in_country.IT":"Италия","general.in_country.LT":"Литва","general.in_country.LU":"Люксембург","general.in_country.LV":"Латвия","general.in_country.MT":"Малта","general.in_country.NL":"Нидерландия","general.in_country.PT":"Португалия","general.in_country.SI":"Словения","general.in_country.SK":"Словакия","general.in_country.U2":"еврозона","general.month.1":"януари","general.month.10":"октомври","general.month.11":"ноември","general.month.12":"декември","general.month.2":"февруари","general.month.3":"март","general.month.4":"април","general.month.5":"май","general.month.6":"юни","general.month.7":"юли","general.month.8":"август","general.month.9":"септември","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"вижте набора от данни","publication.title":"Статистически статии: Инфлацията"}