{"fullDate.7":"18. juli 2019","decimal_separator":",","thousands_separator":" ","document.title":"Statistisk indblik: Inflation","missingValue":"N/A","EA":"Euroområdet","AT":"Østrig","BE":"Belgien","CY":"Cypern","EE":"Estland","FI":"Finland","FR":"Frankrig","DE":"Tyskland","EL":"Grækenland","IE":"Irland","IT":"Italien","LV":"Letland","LT":"Litauen","LU":"Luxembourg","MT":"Malta","NL":"Holland","PT":"Portugal","SK":"Slovakiet","SI":"Slovenien","ES":"Spanien","EA19":"Euroområdet","GR":"Grækenland","U2":"Euroområdet","pages.Bloc1a.infographics1":"<p>Inflationsrater</p>","pages.Bloc1b.infographics1":"<p>Inflationsrater</p>","pages.Bloc1b.infographics2":"<p>Andele af forbruget</p>","pages.Bloc1c.infographics1":"<p>Statistisk indblik: Inflation</p>","pages.Bloc2a.infographics1":"<p>Inflationsrater på tværs af lande</p>","pages.Bloc2a.infographics2":"<p>Andele af forbruget på tværs af lande</p>","pages.Bloc2b.infographics1":"<p>Statistisk indblik: Inflation</p>","pages.Bloc3a.infographics1":"<p>Statistisk indblik: Inflation</p>","pages.Bloc3a.infographics2":"<p>Statistisk indblik: Inflation</p>","pages.Bloc3b.infographics1":"<p>Statistisk indblik: Inflation</p>","pages.Bloc3b.infographics2":"<p>Opfattet inflation i euroområdets husholdninger</p>","pages.Bloc4a.infographics1":"<p>Personlig inflationsberegner</p>","author":"Den Europæiske Centralbank","components.Info.text":"<p class=\"MsoNormal\">Statistisk indblik: Inflation er en interaktiv publikation udarbejdet af Den Europæiske Centralbank og de nationale centralbanker i Eurosystemet. Formålet med publikationen er at gøre det lettere at forstå, anvende og sammenligne euroområdestatistikker og nationale statistikker. I publikationen præsenteres statistikkerne visuelt, idet der er taget hensyn til farveblindhed, og der anvendes en læservenlig terminologi. Den kan genanvendes digitalt ved hjælp af \"embed\"-funktionen og findes på 23 EU-sprog.</p>\r\n<p class=\"MsoNormal\"><strong>Information om dataene</strong></p>\r\n<p class=\"MsoNormal\">Dataene realtidsopdateres fra <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">Inflationsdataene udarbejdes af Eurostat sammen med de nationale statistiske institutter og de findes <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\" target=\"_blank\">her</a>.</p>\r\n<p class=\"MsoNormal\">Dataene, som er anvendt til den anden figur i afsnit 3.1 og figurerne i afsnit 3.2 er udarbejdet af Europa-Kommissionens Generaldirektorat for Økonomiske og Finansielle Anliggender og findes <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">her</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Ansvarsfraskrivelse</strong></p>\r\n<p class=\"MsoNormal\">Hermed gives enhver person, der får en kopi af softwaren og dertil knyttet dokumentation (\"softwaren\"), gratis tilladelse til uindskrænket (med undtagelse af den personlige inflationsberegner, der ikke må anvendes til kommercielle formål, herunder distribuering, viderelicensering og/eller salg af kopier af originale eller modificerede koder) at benytte softwaren, herunder retten til uden begrænsning at anvende, kopiere, ændre, integrere, offentliggøre, distribuere, viderelicensere, og/eller sælge kopier af softwaren samt til at give personer, som softwaren er overdraget til, tilladelse til at opnå disse rettigheder på følgende betingelser:</p>\r\n<p class=\"MsoNormal\">Softwaren stilles til rådighed uden nogen form for garanti, det være sig eksplicit eller implicit.</p>\r\n<p class=\"MsoNormal\">Ophavsmændene eller indehaverne af ophavsretten kan under ingen omstændigheder holdes erstatningsansvarlige eller have anden form for erstatningspligt, uanset om det drejer sig om søgsmål vedrørende opfyldelse af en kontrakt, søgsmål om erstatning uden for kontrakt eller andre former for søgsmål i forbindelse med softwaren, eller som er opstået i sammenhæng med anvendelsen af softwaren eller andre aktiviteter i forbindelse med softwaren.</p>\r\n<p class=\"MsoNormal\">Softwaren er videreudviklet sammen med og stillet til rådighed af Eurostat og Lietuvos bankas. Se også <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostats ansvarsfraskrivelse</a> og <a href=\"https://www.lb.lt/en/terms-of-use\">Lietuvos bankas betingelser for anvendelse</a>.</p>\r\n<p class=\"MsoNormal\">ECB/Eurostat/Lietuvos bankas tager ikke ansvar for deling af softwarens indhold eller nogen anden form for deling.</p>\r\n<p class=\"MsoNormal\">Forsidefoto © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Kapitel 2.2 foto \"Antikt køleskab\" © Jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Kapitel 2.2 foto \"Moderne køleskab med kontroldisplay til en husholdning\" © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Det Europæiske System af Centralbanker (ESCB) stiller statistik gratis til rådighed som et offentligt gode af høj kvalitet. Statistikken må gerne anvendes i kommercielt eller ikke-kommercielt øjemed. Al offentlig tilgængelig ESCB-statistik må gengives gratis på betingelse af, at kilden er angivet (fx \"Kilde: Statistik for euroområdet\"), og at der ikke er ændret i statistikken (inkl. metadata).</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurosystemet</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d'Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Yderligere information","components.Menu.chapter4":"Kapitel 4","description":"Inflation","in_country.AT":"Østrig","in_country.BE":"Belgien","in_country.CY":"Cypern","in_country.DE":"Tyskland","in_country.EE":"Estland","in_country.EL":"Grækenland","in_country.ES":"Spanien","in_country.FI":"Finland","in_country.FR":"Frankrig","in_country.IE":"Irland","in_country.IT":"Italien","in_country.LT":"Litauen","in_country.LU":"Luxembourg","in_country.LV":"Letland","in_country.MT":"Μalta","in_country.NL":"Holland","in_country.PT":"Portugal","in_country.SI":"Slovenien","in_country.SK":"Slovakiet","in_country.U2":"Euroområdet","keywords":"Statistik, penge, Den Europæiske Centralbank, ECB, pengepolitik, euroområdet, pris, sammenligning, inflation, husholdning, forbrug, udgifter, produkter, varer, tjenester, HICP, CPI, forbrugerprisindeks, harmoniseret forbrugerprisindeks, inflationsberegner, personlig inflation, komparativ inflation, inflationsstatistik, forbrugskurv, opfattet inflation, personlig inflationsberegner, inflationsmål, prisstabilitet","landingpage.teaser":"Interaktive publikationer","pages.Bloc1.summary":"Hvad er inflation, og hvordan varierer den på tværs af lande og over tid?","pages.Bloc1.text":"<p class=\"MsoNormal\">Priserne på de varer og tjenester, som vi køber, betyder noget for os. Det betyder også noget for os, hvor meget priserne ændrer sig over tid. Økonomien synes desuden at fungere bedst, når priserne er forholdsvis stabile. I denne forbindelse er inflationen et centralt begreb. Men hvad er inflation helt nøjagtig? Og hvad er grunden til, at inflationsraten varierer på tværs af lande og over tid?</p>\r\n<p class=\"MsoNormal\">I de følgende tre afsnit vil vi forsøge at besvare disse spørgsmål. I afsnit 1.1 introduceres begrebet inflation. I afsnit 1.2 forklares inflationsforskelle på tværs af lande, og i afsnit 1.3 ser vi på inflation over tid. I hvert afsnit findes interaktive figurer, som indeholder mere information om inflationsstatistik.</p>","pages.Bloc1.title":"1. Hvad er inflation?","pages.Bloc1a.infographicsCaption1":"Klik for at interagere og sammenligne lande","pages.Bloc1a.summary":"Hvad er inflation, og hvorfor bør vi beskæftige os med den?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflation er et helt centralt fænomen i økonomien. Men hvad er inflation? Det handler om penge og priser.</p>\r\n<p class=\"MsoNormal\">Alle produkter på markedet har en pris, der er udtrykt i penge. Uden penge ville produkter skulle byttes til andre produkter på grundlag af deres \"reelle værdi\". Den reelle værdi af et produkt, også kaldet den relative pris, ville således blive defineret i forhold til andre produkter (et brød ville fx kunne byttes til – dvs. svare til – to liter mælk). Penge er en \"regnskabsenhed\", som gør det muligt at udtrykke alle produkters reale værdi i deres \"nominelle pris\". Når vi taler om priser i økonomien, taler vi om nominelle priser.</p>\r\n<p class=\"MsoNormal\">Priserne på produkterne kan ændre sig over tid, idet både udbud og efterspørgsel ændrer sig. Ændrer udbuddet sig, kan en god høst, der øger udbuddet af korn, få kornprisen til at falde, hvorimod en dårlig høst kan føre til knaphed på korn og stigende kornpriser. For så vidt angår efterspørgslen, kan modetendenser og udviklingen i forbruget øge efterspørgslen efter populære mærker og produkter, hvilket kan få priserne på dem til at stige, mens priserne på mindre populære produkter måske falder.</p>\r\n<p class=\"MsoNormal\">Ligesom udbud og efterspørgsel kan mængden af penge i omløb også have en indvirkning på priserne. Jo større mængde penge, der er i omløb i økonomien, jo større er risikoen for omfattende prisstigninger. Dette kan ændre det generelle prisniveau i økonomien. Og det er lige præcis det, som inflation handler om; nemlig ændringer i det generelle prisniveau.</p>\r\n<p class=\"MsoNormal\">Inflation er den generelle stigning i det samlede prisniveau for varer og tjenester, som borgerne (eller \"husholdningerne\" for at bruge det statistiske udtryk) typisk køber. Den måles som den gennemsnitlige prisændring på en kurv af varer og tjenester, der typisk købes i økonomien i løbet af en bestemt periode. I euroområdet måles den som ændringer i det harmoniserede forbrugerprisindeks, HICP (<em>Harmonised Index of Consumer Prices</em>) i forhold til samme periode et år tidligere (år til år-ændringer). Nærmere oplysninger om HICP findes i kapitel 2.</p>\r\n<p><strong>1.1.1 Hvorfor er inflationen vigtig?</strong></p>\r\n<p class=\"MsoNormal\">Inflation påvirker os allesammen, fordi stigninger i det generelle prisniveau betyder, at værdien af vores penge falder. Med andre ord skal du betale mere end før, hvis du vil købe de samme produkter og tjenester. En høj inflation er normalt ikke godt for den enkelte borger (eller husholdning), fordi den udhuler deres \"købekraft\". Den er dog også skadelig for økonomien som helhed og kan mindske den økonomiske aktivitet. Samfundet rammes også, fordi høj inflation kan øge uligheden. Husholdninger med lave indkomster eller indkomster, der ikke er indekserede, rammes ofte hårdest, fordi de er mindre tilbøjelige til at beskytte sig mod inflation.</p>\r\n<p class=\"MsoNormal\">Men faldende priser og \"negative\" inflationsrater er heller ikke godt. Det modsatte af inflation er deflation, som er et vedvarende og generelt fald i det samlede prisniveau. Det er lige så skadeligt og dyrt for økonomien som inflation. Kontinuerligt faldende priser skaber en ond cirkel for økonomien. Hvis vi forventer, at priserne vil falde, er vi tilbøjelige til at udsætte dagens indkøb, så vi kan drage fordel af morgendagens lavere priser. Og hvis alle gør det, kan økonomien gå i stå. Hvis virksomhederne ikke er i stand til at sælge deres produkter og tjenester, kan det være nødvendigt at afskedige personale. Når folk mister deres arbejde, forbruger de endnu mindre.</p>\r\n<p class=\"MsoNormal\">Stabile priser er derfor bedst for økonomien, og det er grunden til, at ECB og andre centralbanker har til opgave at fastholde <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.da.html\" target=\"_blank\">prisstabilitet</a>. Prisstabilitet er imidlertid ikke ensbetydende med, at priserne slet ikke stiger. Det betyder snarere en positiv, men lav inflationsrate med små, gradvise stigninger i det generelle prisniveau.</p>\r\n<p class=\"MsoNormal\">Prisstigninger bør være små nok til ikke at skabe problemer for mennesker og virksomheder, men store nok til, at økonomien får en tilstrækkelig buffer mod deflation. Under et kraftigt tilbageslag – det eksperter kalder en recession – har inflationen en tendens til at falde, efterhånden som der bliver en tilbagegang i økonomien. Og hvis inflationen allerede er for lav, når recessionen rammer, er der risiko for, at den vil falde til under nul. Desuden virker en positiv, men lav inflation som buffer for små usikkerheder i målingen. Når centralbankerne stræber efter en svagt positiv inflation, har de således en sikkerhedsmargin mod deflation.</p>\r\n<p><strong>1.1.2 Inflationsstatistik</strong></p>\r\n<p class=\"MsoNormal\">De enkelte varer og tjenester – og grupper af varer eller tjenester – har forskellige inflationsrater. For at få et overblik over stigningen i det generelle prisniveau måles inflationen derfor ved hjælp af en indkøbskurv med de varer og tjenester, som husholdningerne typisk køber.</p>\r\n<p class=\"MsoNormal\">I [Date 1] var inflationsraten i euroområdet for \"fødevarer og ikke-alkoholiske drikkevarer\" fx [Value 1] pct., og inflationsraten for \"beklædning og fodtøj\" var [Value 2] pct. Den samlede inflation i euroområdet var samme måned på [Value 3] pct.</p>\r\n<p class=\"MsoNormal\">Du kan bruge det interaktive billedmateriale til at se inflationen i eurolandene fordelt på de enkelte kategorier af varer og tjenester. Du kan også sammenligne inflationen i forskellige lande og inden for forskellige kategorier.</p>","pages.Bloc1a.title":"1.1 Hvad betyder inflation?","pages.Bloc1b.infographicsCaption1":"Klik for at forstørre og sammenligne lande","pages.Bloc1b.infographicsCaption2":"Klik for at forstørre og sammenligne lande","pages.Bloc1b.summary":"ECB sigter mod at fastholde prisstabilitet i euroområdet som helhed. Men bag den samlede inflationsrate i euroområdet varierer inflationen fra land til land.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Det er ECB's opgave at fastholde prisstabilitet i euroområdet som helhed. Det betyder, at ECB fokuserer på den samlede inflationsrate for euroområdet. Da euroområdet består af flere forskellige lande<strong>, </strong>er økonomien ikke ensartet – og det samme gælder inflationen. Inflationsraterne varierer fra land til land i euroområdet, undertiden betydeligt. Det er normalt, og det samme kan ses i store lande, der består af flere stater. Rent faktisk ændrer priserne sig ikke på samme måde i alle regioner i et land – fx i en by med højkonjunktur og i et afsidesliggende landområde.</p>\r\n<p class=\"MsoNormal\">Hvorfor er inflationsraterne forskellige? Det er der grundlæggende to forklaringer på: forskellige priser på de samme produkter og borgernes forskellige forbrugsmønstre.</p>\r\n<p><strong>1.2.1 Hvad er årsagerne til disse forskelle?</strong></p>\r\n<p>Der er flere grunde til, at priserne på de samme produkter kan være forskellige inden for euroområdet. Landene kan være på forskellige stadier i konjunkturforløbet eller have forskellige vækstrater eller udviklingsmønstre for så vidt angår indkomst og udgifter, fx udgifter til husleje. Inflationen kan også variere, fordi borgere i forskellige lande køber forskellige produkter og tjenester.</p>\r\n<p>Konjunkturforløbet påvirker inflationen. Under et økonomisk tilbageslag falder inflationen, fordi der er mindre efterspørgsel. Efterhånden som husholdningernes indkomster falder, falder deres forbrug, og det fører til faldende produktpriser som følge af den lavere efterspørgsel. Omvendt stiger inflationen under et økonomisk opsving. Hvis timingen af disse faser af konjunkturforløbet varierer fra land til land, vil der midlertidigt være en forskellig inflationsrate i landene. Desuden kan omfanget og varigheden af de forskellige faser af konjunkturforløbet variere fra land til land, hvilket også vil føre til forskelle i inflationen.</p>\r\n<p>Det generelle indkomstniveau er også forskelligt i landene. Dette kan have en indirekte indvirkning på inflationen gennem forskellige forbrugsmønstre. I nogle lande går en højere procentdel af udgifterne fx til fødevarer, som oftest vil have højere inflationsrater. Dette fører til en generelt højere inflation i disse lande, da fødevarer har en høj \"vægt\" i deres indkøbskurve.</p>\r\n<p>Der er også \"administrative\" årsager til, at inflationen kan variere fra land til land. Nogle priser fastsættes eller reguleres af regeringen eller de lokale myndigheder (et eksempel kan være priser på offentlig transport). Ændringer i disse \"administrerede priser\" – eller i momsen – kan påvirke inflationen midlertidigt. Sættes momsen fx ned, vil det få priserne til at falde og dermed inflationen.</p>\r\n<p><strong>1.2.2 </strong><strong>Inflationen i euroområdet</strong></p>\r\n<p>Den samlede inflation i euroområdet er et gennemsnit af inflationen i de enkelte eurolande. Ser man på de fire store økonomier i euroområdet, var inflationen i [Date 1] [Value 1] pct. i Tyskland, [Value 2] pct. i Frankrig, [Value 3] pct. i Italien og [Value 4] pct. i Spanien. Forskelle på tværs af landene er også almindelige for forskellige kategorier af varer og tjenester. Brug det interaktive kort til at se, hvor store disse forskelle er, og sammenligne forskellige lande og kategorier.</p>\r\n<p class=\"MsoNormal\">Da udgifts- og forbrugsmønstrene varierer fra land til land, er vægtningen af forskellige grupper af varer og tjenester også forskellig fra land til land. Vægten af kategorien \"fødevarer og ikke-alkoholiske drikkevarer\" i inflationen i euroområdet var fx [Value 5] pct. i [Date 2], og for \"beklædning og fodtøj\" var den [Value 6] pct. Brug det interaktive kort til at se, hvordan vægtene varierer fra land til land.</p>","pages.Bloc1b.title":"1.2 Inflation i de forskellige lande","pages.Bloc1c.infographicsCaption1":"Klik for at interagere og sammenligne lande","pages.Bloc1c.summary":"Hvordan ser inflationsudviklingen i euroområdet ud på kort og mellemlangt sigt?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Inflationen varierer ikke kun fra land til land, men også over tid.</p>\r\n<p><strong>1.3.1 Inflation over tid</strong></p>\r\n<p>Det er vigtigt at have en fornemmelse for inflationsudviklingen på mellemlangt sigt, for år til år-inflationen i priserne på de enkelte varer og tjenester kan svinge meget på kort sigt (fra måned til måned). Det giver altså et klarere billede af udviklingen, hvis man fokuserer på den gennemsnitlige inflation på mellemlangt til langt sigt.</p>\r\n<p>Det er grunden til, at inflationsraten for flere varer og tjenester er opdelt i kategorier. En overvågning af udviklingen inden for grupper af varer og tjenester kan give et bedre billede af prisudviklingen over tid og være en mere pålidelig indikation af, hvordan den bliver på mellemlangt sigt.</p>\r\n<p><strong>1.3.2 En oversigt over inflationsudviklingen over tid</strong></p>\r\n<p>Den gennemsnitlige inflationsrate i euroområdet var [Value 1] pct. i [Date 1]. Selvom inflationen kan ændre sig på kort sigt som reaktion på midlertidige økonomiske udsving, tegner der sig et andet billede, hvis vi anlægger et mellemlangt perspektiv. Det samme gælder for specifikke kategorier af varer og tjenester, hvor prisudviklingen i nogle tilfælde har været mere volatil i årenes løb. Brug det interaktive billedmateriale til at sammenligne inflationsraterne over tid for forskellige kategorier. Hvilken kategori er den mest volatile?</p>","pages.Bloc1c.title":"1.3.1 Inflation over tid","pages.Bloc2.summary":"I dette kapitel introduceres det harmoniserede forbrugerprisindeks, som er det mål for inflationen, ECB bruger til at vurdere prisstabilitet. Her præsenteres også nogle af indeksets vigtigste komponenter og data.","pages.Bloc2.text":"<p class=\"MsoNormal\">Det er ECB's opgave at fastholde prisstabilitet i euroområdet, og ECB tager i denne forbindelse højde for inflationsudviklingen. Den indikator, som ECB bruger til at overvåge og analysere inflation, er det harmoniserede forbrugerprisindeks (Harmonised Index of Consumer Prices – HICP). I dette kapitel beskrives forbrugerprisinflationen og HICP nærmere.</p>","pages.Bloc2.title":"2. Hvordan måles inflation?","pages.Bloc2a.infographicsCaption1":"Klik for at udvide og interagere","pages.Bloc2a.infographicsCaption2":"Klik for at udvide og interagere","pages.Bloc2a.summary":"Hvilke komponenter indgår i HICP, og hvordan er indekset harmoniseret?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflation måles typisk ved hjælp af et forbrugerprisindeks for at sammenligne de løbende priser på varer og tjenester med priserne på et tidligere tidspunkt. I euroområdet anvendes det harmoniserede forbrugerprisindeks (Harmonised Index of Consumer Prices (HICP)). HICP beregnes af Eurostat, EU's statistiske kontor.</p>\r\n<p class=\"MsoNormal\">HICP beregnes på grundlag af en \"indkøbskurv\", der indeholder varer og tjenester, som folk typisk bruger deres penge på – varer som fx mad, tøj og biler og tjenester som fx mobilabonnement, togbilletter og husleje. De enkelte eurolande indsamler priser på varer og tjenester, som indgår i deres respektive nationale HICP-kurv (op til 295 kategorier). Tilsammen giver de et godt billede af prisændringerne i euroområdets økonomi som helhed.</p>\r\n<p>HICP er \"harmoniseret\". Det betyder, at alle eurolandene har de samme kategorier af varer og tjenester i deres kurve, og at landene anvender de samme beregningsmetoder. Sammensætningen af HICP er udformet på en sådan måde, at den samlede indkøbskurv er repræsentativ for alle lande, samtidig med at den afspejler forskelle i forbrugsmønstrene i euroområdet. Forbruget af produkter som fx olivenolie og smør er forskelligt i de forskellige lande. I Sydeuropa køber man således oftere olivenolie end i Nordeuropa, hvor man oftere køber smør. Der tages højde for disse forskelle ved at give de enkelte produkter en bestemt \"vægt\" i den nationale indkøbskurv, som afspejler produktets andel af husholdningernes udgifter i det pågældende land.</p>\r\n<p>Tag et kig på vægtene af de varer og tjenester, der er vist i figuren \"Andele af forbruget på tværs af lande\". Her kan du se, hvordan de varierer fra land til land. Tror du, at din personlige indkøbskurv afviger fra gennemsnittet i det land, du har valgt? Du kan beregne din egen inflationsrate i kapitel 4. Hvorfor ikke prøve?</p>\r\n<p><strong>2.1.1 Særlige overvejelser vedrørende HICP's boligkomponent</strong></p>\r\n<p>Forbrugerprisindeksene omfatter husleje, fordi det er en betydelig regelmæssig udgift. De omfatter også udgifter til opvarmning, elektricitet, vand, spildevand og endda udgifterne til renovation. Der er stadig problemer, for så vidt angår udgifter til huse og lejligheder, der ejes af de mennesker, som bor i dem, og hvordan disse omkostninger skal medtages i beregningen af HICP. Som led i gennemgangen af den pengepolitiske strategi er ECB i øjeblikket ved at foretage en vurdering af den rolle, som disse omkostninger kan spille i forbindelse med inflationsmålingen.</p>","pages.Bloc2a.title":"2.1 Det harmoniserede forbrugerprisindeks","pages.Bloc2b.infographicsCaption1":"Klik for at udvide og interagere","pages.Bloc2b.summary":"Hvordan indsamles de priser, som indgår i HICP, og ændrer kurven sig over tid?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>De priser, som indgår i HICP, indsamles på forskellige måder. Det kan fx ske manuelt i butikker, i form af rundspørger, eller elektronisk, via store supermarkeder og \"gør det selv\"-butikker (i form af stregkodedata) eller direkte fra websteder.</p>\r\n<p>Når priser indsamles manuelt i butikker, vælges et enkelt produkt (fx en pakke med 500 g formalet kaffe (koffeinholdig) af et bestemt mærke). Hyldeprisen på dette produkt i et bestemt supermarked, en bestemt bagerbutik eller i andre forretninger registreres og følges måned efter måned. Denne metode gør det muligt at indsamle priserne på bestemte produkter som stikprøver (fx prisen på formalet koffeinholdig kaffe, mens priserne på kaffebønner eller kapsler ikke indsamles). Hvor stregkodedata er tilgængelige i supermarkeder, \"gør det selv\"-butikker og/eller apoteker, kan der dog indsamles langt flere indkøbsdata.</p>\r\n<p>Indkøbskurvene og stikprøverne af produkter ligger ikke endegyldigt fast. Varer og tjenester bliver i indkøbskurven, så længe de indkøbes i et betydeligt omfang og i mindst et kalenderår. I næsten alle tilfælde bliver de i kurven længere end det. Kvaliteten af produkterne i kurven kan også ændre sig. Det kan være, at en ny køleskabsmodel er mere energieffektiv, eller at en ny computermodel har en hurtigere processor. Da inflationsmålingen forudsætter, at produkterne forbliver identiske over tid (at kurven indeholder de samme produkter), foretages der et skøn over de kvalitetsforbedringer, der observeres i virkeligheden, og produkterne fjernes efterfølgende fra prisindekset.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Stikprøverne af produkter og deres vægt i kurven opdateres en gang om året for at tage hensyn til udviklingen i forbrugsmønstre og medtage eventuelle nye produkter eller afsætningsmuligheder. På længere sigt betyder det, at udviklingen i HICP ikke blot er et resultat af ændringer i priserne på de samme varer og tjenester, men også afspejler ændringer i forbrugs- og indkøbsmønstre.</p>","pages.Bloc2b.title":"2.2 Hvordan indsamles priser?","pages.Bloc3.summary":"Dette kapitel ser på, hvordan folk opfatter inflation. Det forklarer også, hvorfor og hvordan denne opfattelse adskiller sig fra den målte inflation.","pages.Bloc3.text":"<p class=\"MsoNormal\">Når vi køber varer og tjenester og holder øje med priserne på dem, får vi en fornemmelse af, hvor hurtigt og hvor meget disse priser ændrer sig. Ganske ofte svarer vores opfattelser dog ikke til de officielle inflationstal. Hvordan kan den målte inflation fortsat være lav, selvom priserne på friske grøntsager stiger kraftigt, og medierne rapporterer om store huslejestigninger i storbyerne? I de følgende afsnit forsøger vi at forklare begrebet opfattet inflation, og hvorfor den adskiller sig fra den målte inflation.</p>","pages.Bloc3.title":"3. Den officielle inflation og den opfattede inflation.","pages.Bloc3a.infographicsCaption1":"Klik for at udvide og interagere","pages.Bloc3a.infographicsCaption2":"Klik for at udvide og interagere","pages.Bloc3a.summary":"Hvorfor adskiller vores opfattelse af inflation sig fra den målte inflation?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Folk har haft en mening om stigende priser, lige så længe vi har kendt til penge. I dag bliver de ofte dokumenteret i undersøgelser, som viser, at folks opfattelse af inflationen ofte er højere end den målte inflation.</p>\r\n<p class=\"MsoNormal\">Men hvorfor forholder det sig sådan? Forskningen har fundet frem til følgende mulige svar på dette spørgsmål:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Vi lægger mere mærke til prisstigninger</strong> end til stabile eller faldende priser, og vi husker prisstigninger i længere tid. Selvom vi har en tendens til i mindre grad at bemærke stabile eller faldende priser, er de også medtaget i beregningen af den gennemsnitlige inflationsrate.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Vi er mere opmærksomme på priserne på dagligvarer end priser på sjældne indkøb og direkte debiteringer. </strong>Når vi tænker på inflation, tænker vi ofte på priserne på de varer og tjenester, som vi oftest køber, fx benzin, brød eller klipninger. Hvis disse priser er steget mere end gennemsnittet, overvurderer vi muligvis den faktiske inflationsrate. Omvendt kan prisændringer på varer og tjenester, som vi ikke køber så ofte (fx biler og møbler), eller som vi betaler med direkte debiteringer fra vores bankkonti (fx den månedlige husleje eller forsikringsgebyrer) have mindre indvirkning på vores opfattelse af inflationen.</li>\r\n<li class=\"MsoNormal\"><strong>Priser udvikler sig ikke ens.</strong> Inflationen er et gennemsnit af prisændringerne på alle de varer og tjenester, som husholdningerne bruger deres penge på. De enkelte priser kan udvikle sig helt forskelligt, idet nogle priser stiger, andre falder og nogle er konstante, som du kan se i figuren \"Inflationsrate\". Så hvis du kun lægger mærke til priser, der stiger, og ikke dem, der falder, kan din opfattelse af inflationen afvige fra den målte inflation.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Dine forbrugsvaner påvirker din \"personlige\" inflation. </strong>HICP er baseret på en kurv med varer og tjenester, som afspejler de udgifter, som alle mennesker har i et bestemt land eller område (fx EU eller euroområdet). Selvom alle vores udgifter indgår i kurven, oplever vi, at vi hver især har en forskellig inflationsrate. Jo mere vores individuelle forbrugsmønster adskiller sig fra sammensætningen af det samlede forbrugsmønster, jo mere afviger vores personlige inflation fra den målte inflation. Eksempel: Hvis benzinpriserne stiger meget mere end priserne på andre varer og tjenester, kan folk, der tit kører bil, have opfattelsen af, at inflationen er højere end den målte inflation, fordi deres personlige udgifter til benzin er højere end gennemsnittet. Andre kan opleve, at inflationen er lavere end den målte inflation, fordi priserne på produkter, som de køber ofte, stiger mindre end gennemsnittet. Sådanne forskellige opfattelser findes i de forskellige demografiske grupper i befolkningen. Forskellene fremgår af figuren \"Inflationsopfattelser fordelt på demografiske grupper\".</li>\r\n<li class=\"MsoNormal\"><strong>Inflationen afspejler prisændringer i forhold til prisniveauet sidste år, men vores hukommelse går endnu længere tilbage.</strong> HICP indberettes normalt som en årlig (eller \"år til år\"-) vækstrate. Det betyder, at det generelle prisniveau på et bestemt tidspunkt – fx [Date 1] — sammenlignes med niveauet på samme tidspunkt et år tidligere – i dette tilfælde [Date 2]. Men når folk sammenligner prisniveauer, tænker de måske tilbage på, hvad prisniveauet var for flere år siden. Over en længere periode er der en tendens til, at priserne stiger betydeligt, selvom inflationen fortsat er lav. Hvis priserne stiger med fx 2 pct. hvert år, vil det generelle prisniveau efter ti år være steget med over 20 pct.</li>\r\n<li class=\"MsoNormal\"><strong>Ændringer i de målte priser kan også skyldes ændringer i produkternes kvalitet eller kvantitet. </strong>Vi betragter ofte ændringer i prisen på en vare eller en tjeneste som den eneste grund til inflation. Men nogle gange er det produktets kvalitet eller kvantiteten af produktet, der ændrer sig. I HICP tages der hånd om dette ved at justere for kvalitets- eller kvantitetsændringer. Hvis fx en chokoladebar koster det samme i to på hinanden følgende måneder, men dens vægt reduceres fra 200 g i den første måned til kun 150 g i den anden, kan vi vist alle være enige om, at vi får mindre for vores penge, selvom der ikke er nogen ændring i prisen. For at tage højde for chokoladebarens ændrede vægt foretager statistikerne justeringer, så der registreres en prisstigning i indekset. Hvis vi kun ser på tallet på prisskiltet, ville vi dog ikke bemærke denne ændring.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Billederne viser inflationsrater for forskellige produkter i HICP-kurven.</p>","pages.Bloc3a.title":" 3.1 Hvorfor adskiller opfattet inflation sig fra den faktiske inflation?","pages.Bloc3b.infographicsCaption1":"Klik for at udvide og interagere","pages.Bloc3b.infographicsCaption2":"Klik for at udvide og se","pages.Bloc3b.summary":"Hvor meget adskiller den opfattede inflationen sig fra den målte inflation?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Især i tider med store ændringer kan der være store forskelle mellem opfattet og målt inflation. Forskellene kan endog underminere folks tillid til officielle statistikker.</p>\r\n<p class=\"MsoNormal\">En sådan situation kan fx opstå på grund af en valutaændring, som fx indførelsen af euroen. I mange eurolande var overgangen fra den nationale valuta til euroen forbundet med en ekstremt høj opfattet inflation.</p>\r\n<p class=\"MsoNormal\">Figuren \"Opfattet inflation kontra målt inflation\" viser rundspørgedata om den opfattede inflation fra 2004, dvs. to år efter, at euroen erstattede de nationale valutaer i de lande, der først kom med i euroområdet. Vi kan se, at der er stor forskel på den opfattede inflation – der her fremgår af \"medianen\", som er midten af alle de eksempler på opfattet inflation, som de adspurgte personer indberettede – og den målte inflation. Forskellen synes at være mindsket over tid, men den eksisterer stadig. Det betyder, at den opfattede inflation stadig er højere end den målte inflation i euroområdet.</p>\r\n<p class=\"MsoNormal\">Det interaktive billede viser også, hvor meget den opfattede inflation varierer – se størrelsen af \"korridoren\" omkring medianen. Vi har alle en individuel opfattelse af inflation, fordi vi alle har forskellige indkøbsmønstre. Hvis du vil finde ud af, hvordan du selv opfatter inflation, kan du prøve den personlige inflationsberegner i næste kapitel.</p>","pages.Bloc3b.title":"3.2 Den opfattede inflation er normalt højere end målt inflation","pages.Bloc4a.title":"4. Beregn din personlige inflation.","pages.Index.introbtn":"Undersøg nærmere","pages.Index.introtext":"<p>I en markedsøkonomi kan priserne på varer og tjenester variere.</p>\r\n<p>Disse variationer kaldes inflation. Det er vigtigt at måle inflationen korrekt og holde den på et stabilt niveau, for når mennesker og virksomheder kan regne med en bestemt inflationsrate i fremtiden, kan de planlægge langsigtet. Det fører til, at økonomien fungerer bedre.</p>\r\n<p>I denne interaktive publikation betragtes inflation fra et statistisk perspektiv. Publikationen indeholder en nærmere forklaring på, hvad inflation er, og hvordan de statistiske kontorer på nationalt og europæisk plan måler den. Dette er med til at tydeliggøre, hvordan inflation indgår som en del af centralbankopgaverne, og hvordan Den Europæiske Centralbank (ECB) overvåger inflationen. I publikationen forklares det også, hvorfor vi kan have opfattelsen af, at inflationen er højere eller lavere end den officielt målte inflationsrate.</p>\r\n<p>Publikationen præsenterer letforståelig statistik om inflation ved hjælp af interaktivt billedmateriale, som gør det muligt at sammenligne inflationen i forskellige lande. Billederne giver også et mere detaljeret billede af de forskellige varer og tjenester, der indgår i \"indkøbskurven\", som bruges til den officielle beregning af inflationen.</p>\r\n<p>Du kan også beregne din egen inflationsrate ud fra varerne og tjenesterne i din egen indkøbskurv og sammenligne den med inflationsraten i et af eurolandene. Er din personlige inflationsrate højere eller lavere end den gennemsnitlige inflationsrate?</p>\r\n<p>Publikationen er opdelt i fire kapitler, som alle indeholder interaktivt billedmateriale:</p>\r\n<p><strong>1. Hvad er inflation? </strong>I dette kapitel forklarer vi begrebet inflation, hvorfor inflationsraten er vigtig, og hvorfor den varierer på tværs af lande og over tid.</p>\r\n<p><strong>2. Hvordan måles inflation? </strong>I dette kapitel ser vi nærmere på den metode, der anvendes til at beregne inflationsraten. Her forklares det, hvilke varer og tjenester der indgår i beregningen. Kapitlet indeholder også en beskrivelse af de udfordringer, der er i denne forbindelse.</p>\r\n<p><strong>3. Den officielt målte inflation og den opfattede inflation.</strong> <a name=\"_Hlk66207708\"></a>I dette kapitel ser vi nærmere på, hvordan vi opfatter inflation. Vi sammenligner den opfattede inflation med den inflation, som er målt officielt, og vi forklarer, hvorfor de er forskellige.</p>\r\n<p class=\"MsoNormal\"><strong>4. Beregn din personlige inflation.</strong> I dette kapitel kan du beregne din egen inflationsrate på grundlag af de varer og tjenester, som du køber, og sammenligne den med de inflationsrater, som er beregnet officielt.</p>","title":"Statistisk indblik: Inflation","components.Menu.home":"Hjem","components.Menu.info":"Information","components.Menu.menu":"Menu","components.buttons.embed":"Embed","components.buttons.facebook":"Facebook","components.buttons.mail":"E-mail","components.buttons.twitter":"Twitter","explore":"Undersøg nærmere","components.Menu.chapter1":"Kapitel 1","components.Menu.chapter2":"Kapitel 2","components.Menu.chapter3":"Kapitel 3","month.1":"januar","month.2":"februar","month.3":"marts","month.4":"april","month.5":"maj","month.6":"juni","month.7":"juli","month.8":"august","month.9":"september","month.10":"oktober","month.11":"november","month.12":"december","fullDate.1":"18. januar 2019","fullDate.2":"18. februar 2019","fullDate.3":"18. marts 2019","fullDate.4":"18. april 2019","fullDate.5":"18. maj 2019","fullDate.6":"18. juni 2019","fullDate.8":"18. august 2019","fullDate.9":"18. september 2019","fullDate.10":"18. oktober 2019","fullDate.11":"18. november 2019","fullDate.12":"18. december 2019","bookmark_link_key":"se datasæt","twitter-icon":"Twitter","embed-icon":"Embed","facebook-icon":"Facebook","email-icon":"E-mail","twitter-text":"Statistisk indblik: Inflation: ","embed_instruction":"Embed","in_country.EA":"Euroområdet","in_country.GR":"Grækenland","country.EA":"Euroområdet","country.AT":"Østrig","country.BE":"Belgien","country.CY":"Cypern","country.EE":"Estland","country.FI":"Finland","country.FR":"Frankrig","country.DE":"Tyskland","country.EL":"Grækenland","country.IE":"Irland","country.IT":"Italien","country.LV":"Letland","country.LT":"Litauen","country.LU":"Luxembourg","country.MT":"Malta","country.NL":"Holland","country.PT":"Portugal","country.SK":"Slovakiet","country.SI":"Slovenien","country.ES":"Spanien","country.EA19":"Euroområdet","country.GR":"Grækenland","country.U2":"Euroområdet","general.country.AT":"Østrig","general.country.BE":"Belgien","general.country.CY":"Cypern","general.country.DE":"Tyskland","general.country.EA":"Euroområdet","general.country.EE":"Estland","general.country.EL":"Grækenland","general.country.ES":"Spanien","general.country.FI":"Finland","general.country.FR":"Frankrig","general.country.GR":"Grækenland","general.country.IE":"Irland","general.country.IT":"Italien","general.country.LT":"Litauen","general.country.LU":"Luxembourg","general.country.LV":"Letland","general.country.MT":"Malta","general.country.NL":"Holland","general.country.PT":"Portugal","general.country.SI":"Slovenien","general.country.SK":"Slovakiet","general.country.U2":"Euroområdet","general.decimal_separator":",","general.email-icon":"E-mail","general.embed-icon":"Embed","general.facebook-icon":"Facebook","general.in_country.AT":"Østrig","general.in_country.BE":"Belgien","general.in_country.CY":"Cypern","general.in_country.DE":"Tyskland","general.in_country.EA":"Euroområdet","general.in_country.EE":"Estland","general.in_country.EL":"Grækenland","general.in_country.ES":"Spanien","general.in_country.FI":"Finland","general.in_country.FR":"Frankrig","general.in_country.GR":"Grækenland","general.in_country.IE":"Irland","general.in_country.IT":"Italien","general.in_country.LT":"Litauen","general.in_country.LU":"Luxembourg","general.in_country.LV":"Letland","general.in_country.MT":"Μalta","general.in_country.NL":"Holland","general.in_country.PT":"Portugal","general.in_country.SI":"Slovenien","general.in_country.SK":"Slovakiet","general.in_country.U2":"Euroområdet","general.month.1":"januar","general.month.10":"oktober","general.month.11":"november","general.month.12":"december","general.month.2":"februar","general.month.3":"marts","general.month.4":"april","general.month.5":"maj","general.month.6":"juni","general.month.7":"juli","general.month.8":"august","general.month.9":"september","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"se datasæt","publication.title":"Statistisk indblik: Inflation"}