{"fullDate.7":"18. Juli 2019","decimal_separator":",","thousands_separator":" ","document.title":"Einblicke in die Statistik: Inflation","missingValue":"N/A","EA":"Euroraum","AT":"Österreich","BE":"Belgien","CY":"Zypern","EE":"Estland","FI":"Finnland","FR":"Frankreich","DE":"Deutschland","EL":"Griechenland","IE":"Irland","IT":"Italien","LV":"Lettland","LT":"Litauen","LU":"Luxemburg","MT":"Malta","NL":"Niederlande","PT":"Portugal","SK":"Slowakei","SI":"Slowenien","ES":"Spanien","EA19":"Euroraum","GR":"Griechenland","U2":"Euroraum","pages.Bloc1a.infographics1":"<p>Inflationsraten</p>","pages.Bloc1b.infographics1":"<p>Inflationsraten</p>","pages.Bloc1b.infographics2":"<p>Verbrauchsanteile</p>","pages.Bloc1c.infographics1":"<p>Einblicke in die Statistik: Inflation</p>","pages.Bloc2a.infographics1":"<p>Inflationsraten in den einzelnen Ländern</p>","pages.Bloc2a.infographics2":"<p>Verbrauchsanteile in den einzelnen Ländern</p>","pages.Bloc2b.infographics1":"<p>Einblicke in die Statistik: Inflation</p>","pages.Bloc3a.infographics1":"<p>Einblicke in die Statistik: Inflation</p>","pages.Bloc3a.infographics2":"<p>Einblicke in die Statistik: Inflation</p>","pages.Bloc3b.infographics1":"<p>Einblicke in die Statistik: Inflation</p>","pages.Bloc3b.infographics2":"<p>Inflationswahrnehmung der privaten Haushalte im Eurogebiet</p>","pages.Bloc4a.infographics1":"<p>Persönlicher Inflationsrechner</p>","author":"Europäische Zentralbank","components.Info.text":"<p class=\"MsoNormal\">„Einblicke in die Statistik: Inflation“ ist eine interaktive Publikation der Europäischen Zentralbank und der nationalen Zentralbanken des Eurosystems. Die Publikation soll helfen, Statistiken des Euroraums zu verstehen, zu verwenden und sie mit nationalen Statistiken zu vergleichen. In der Publikation werden die Statistiken visuell unter Berücksichtigung von Farbenblindheit dargestellt, und es werden leserfreundliche Begriffe verwendet. Sie kann über die Einbettungsfunktion in digitaler Form weiterverwendet werden und ist in 23 EU-Sprachen verfügbar.</p>\r\n<p class=\"MsoNormal\"><strong>Informationen zu den Daten</strong></p>\r\n<p class=\"MsoNormal\">Die Daten werden in Echtzeit aktualisiert und über das <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a> zur Verfügung gestellt.</p>\r\n<p class=\"MsoNormal\">Die Inflationsdaten werden von Eurostat zusammen mit den nationalen Statistikämtern erstellt und sind <a href=\"https://ec.europa.eu/eurostat/de/web/hicp/data/database\" target=\"_blank\">hier</a> abrufbar.</p>\r\n<p class=\"MsoNormal\">Die Daten für die zweite Abbildung in Abschnitt 3.1 und für die Abbildungen in Abschnitt 3.2 werden von der Generaldirektion Wirtschaft und Finanzen der Europäischen Kommission erstellt und sind <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_de\" target=\"_blank\">hier</a> abrufbar.</p>\r\n<p class=\"MsoNormal\"><strong>Haftungsausschluss</strong></p>\r\n<p class=\"MsoNormal\">Hiermit wird jeder Person, die eine Kopie des Werks und der zugehörigen Dokumentationsdateien (die „Software“) erhält, unentgeltlich die Erlaubnis erteilt, die Software (mit Ausnahme des persönlichen Inflationsrechners, der für keine kommerziellen Zwecke einschließlich Vertrieb, Vergabe von Unterlizenzen und/oder Verkauf von Kopien der Software mit Originalcode oder verändertem Code verwendet werden darf) uneingeschränkt zu nutzen, zu kopieren, zu ändern, mit anderer Software zu verbinden, zu veröffentlichen, zu vertreiben, Unterlizenzen zu vergeben und/oder Kopien der Software zu verkaufen und den Personen, denen die Software zur Verfügung gestellt wird, dies unter folgenden Bedingungen zu gestatten.</p>\r\n<p class=\"MsoNormal\">Die Software wird entsprechend dem aktuellen Entwicklungsstand („as is“) ohne jegliche Gewährleistung bereitgestellt.</p>\r\n<p class=\"MsoNormal\">Die Urheber oder Urheberrechtsinhaber haften in keinem Fall für Forderungen, Schäden oder sonstige Ersatzansprüche, sei es aus vertraglichen Ansprüchen, unerlaubter Handlung oder sonstigen Gründen, die sich aus oder in Verbindung mit der Software, ihrer Nutzung oder aus sonstigen Geschäften mit der Software ergeben.</p>\r\n<p class=\"MsoNormal\">Die Software basiert auf Eurostat und wird von Eurostat und der litauischen Zentralbank (Lietuvos bankas) bereitgestellt. Siehe auch den <a href=\"https://ec.europa.eu/info/legal-notice_de\" target=\"_blank\">Haftungsausschluss von Eurostat</a> und die <a href=\"https://www.lb.lt/en/terms-of-use\">Nutzungsbedingungen der Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">Die EZB/Eurostat/Lietuvos bankas übernimmt weder die Verantwortung für eine Replikation des Inhalts der Software noch für eine andere Form der Weiterverbreitung.</p>\r\n<p class=\"MsoNormal\">Titelfoto © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock.</p>\r\n<p class=\"MsoNormal\">Kapitel 2.2 Foto „Veralteter Kühlschrank“ © jgroup/iStock.</p>\r\n<p class=\"MsoNormal\">Kapitel 2.2 Foto „Moderner Haushaltskühlschrank mit Steuerungsdisplay“ © Grassetto/iStock.</p>\r\n<p class=\"MsoNormal\">Das Europäische System der Zentralbanken (ESZB) stellt seine Statistiken als qualitativ hochwertiges öffentliches Gut kostenfrei zur Verfügung, unabhängig davon, ob sie später kommerziell oder nicht kommerziell genutzt werden. Sämtliche öffentlich verfügbaren ESZB-Statistiken dürfen unter Angabe der Quelle (z. B. „Quelle: Statistik des Euro-Währungsgebiets“) kostenfrei weiterverwendet werden, sofern die Statistiken (einschließlich Metadaten) nicht verändert werden.</p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.euro.ecb.europa.eu/\">Das Eurosystem</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Weitere Informationen","components.Menu.chapter4":"Kapitel 4","description":"Inflation","in_country.AT":"Österreich","in_country.BE":"Belgien","in_country.CY":"Zypern","in_country.DE":"Deutschland","in_country.EE":"Estland","in_country.EL":"Griechenland","in_country.ES":"Spanien","in_country.FI":"Finnland","in_country.FR":"Frankreich","in_country.IE":"Irland","in_country.IT":"Italien","in_country.LT":"Litauen","in_country.LU":"Luxemburg","in_country.LV":"Lettland","in_country.MT":"Malta","in_country.NL":"Niederlande","in_country.PT":"Portugal","in_country.SI":"Slowenien","in_country.SK":"Slowakei","in_country.U2":"Das Euro-Währungsgebiet","keywords":"Statistiken, Geld, Europäische Zentralbank, EZB, Geldpolitik, Euro-Währungsgebiet, Preis, Vergleich, Inflation, Haushalt, Konsum, Ausgaben, Produkte, Waren, Dienstleistungen, HVPI, VPI, Verbraucherpreisindex, Harmonisierter Verbraucherpreisindex, Inflationsrechner, persönliche Inflation, Inflationsvergleich, Inflationsstatistiken, Warenkorb, Inflationswahrnehmung, persönlicher Inflationsrechner, Inflationsmessgröße, Preisstabilität","landingpage.teaser":"Interaktive Publikationen","pages.Bloc1.summary":"Was versteht man unter Inflation und wie unterscheidet sie sich von Land zu Land und im Zeitverlauf?","pages.Bloc1.text":"<p class=\"MsoNormal\">Die Preise der Waren und Dienstleistungen, die wir kaufen, sind uns allen wichtig. Es spielt für uns auch eine Rolle, wie stark sich die Preise im Zeitverlauf verändern. Und die Wirtschaft funktioniert tendenziell am besten, wenn die Preise relativ stabil sind. Im Mittelpunkt dieser Thematik steht die Inflation. Aber um was handelt es sich hierbei genau? Und warum unterscheiden sich die Inflationsraten von Land zu Land und im Zeitverlauf?</p>\r\n<p class=\"MsoNormal\">In den nächsten drei Abschnitten versuchen wir, diese Fragen zu beantworten. In Abschnitt 1.1 erklären wir, was man unter Inflation versteht, in Abschnitt 1.2 werden die Unterschiede zwischen den Inflationsraten der Länder erläutert, und in Abschnitt 1.3 betrachten wir die Inflation im Zeitverlauf. Jeder Abschnitt enthält interaktive Schaubilder, die es Ihnen ermöglichen, mehr über Inflationsstatistiken zu erfahren.</p>","pages.Bloc1.title":"1. Was versteht man unter Inflation?","pages.Bloc1a.infographicsCaption1":"Für interaktive Anzeige und Ländervergleich anklicken","pages.Bloc1a.summary":"Was versteht man unter Inflation und warum sollten wir uns mit ihr befassen?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflation ist ein zentrales Phänomen in der Volkswirtschaft. Aber was ist darunter zu verstehen? Inflation hängt mit Geld und Preisen zusammen.</p>\r\n<p class=\"MsoNormal\">Jedes Produkt am Markt hat einen Preis, der in Geld ausgedrückt wird. Ohne Geld müssten Produkte auf der Grundlage ihres „realen Werts“ gegen andere Produkte getauscht werden. Der reale Wert einer Ware, der auch als ihr relativer Preis bezeichnet wird, würde somit anhand anderer Produkte definiert werden (z. B. könnte ein Laib Brot gegen zwei Liter Milch getauscht werden, d. h. er wäre so viel wert wie zwei Liter Milch). Geld dient als „Recheneinheit“, die es ermöglicht, den realen Wert jedes Produkts zu seinem „Nominalpreis“ auszudrücken. Wenn wir über Preise in der Wirtschaft sprechen, meinen wir Nominalpreise.</p>\r\n<p class=\"MsoNormal\">Die Preise der Produkte können sich im Zeitverlauf verändern, da sich Angebot und Nachfrage verändern. Auf der Angebotsseite erhöht eine gute Ernte das Getreideangebot und kann zu einem Rückgang des Getreidepreises führen. Eine schlechte Ernte verknappt hingegen das Angebot und hat einen Anstieg der Getreidepreise zur Folge. Auf der Nachfrageseite erhöhen Mode- und Konsumtrends die Nachfrage nach beliebten Marken und Produkten, was ihre Preise in die Höhe treiben kann, während die Preise von weniger beliebten Produkten sinken können.</p>\r\n<p class=\"MsoNormal\">Neben Angebot und Nachfrage wirkt sich auch die im Umlauf befindliche Geldmenge auf die Preise aus. Je mehr Geld in der Volkswirtschaft im Umlauf ist, desto größer ist das Risiko weitreichender Preissteigerungen. Dadurch würde sich das allgemeine Preisniveau in der Volkswirtschaft verändern. Genau darum geht es bei der Inflation: um Veränderungen des allgemeinen Preisniveaus.</p>\r\n<p class=\"MsoNormal\">Inflation ist der generelle Anstieg des allgemeinen Preisniveaus von Waren und Dienstleistungen, die von Bürgerinnen und Bürgern (oder „privaten Haushalten“, um den statistischen Begriff zu gebrauchen) üblicherweise erworben werden. Sie wird als durchschnittliche Veränderung der Preise über einen bestimmten Zeitraum hinweg gemessen. Herangezogen wird dabei ein Korb an Waren und Dienstleistungen, die üblicherweise in der Volkswirtschaft gekauft werden. Im Eurogebiet wird sie als Veränderung des Harmonisierten Verbraucherpreisindex (HVPI) gegenüber dem entsprechenden Vorjahreszeitraum („Änderung gegenüber dem Vorjahr“) gemessen. Einzelheiten zum HVPI finden sich in Kapitel 2.</p>\r\n<p><strong>1.1.1 Warum ist Inflation von Bedeutung?</strong></p>\r\n<p class=\"MsoNormal\">Inflation betrifft uns alle, da ein Anstieg des allgemeinen Preisniveaus dazu führt, dass der Wert des Geldes sinkt. Anders formuliert: Man muss mehr Geld zahlen als zuvor, um dieselben Produkte und Dienstleistungen zu erwerben. Eine hohe Inflation ist in der Regel schlecht für die einzelnen Bürgerinnen und Bürger (oder privaten Haushalte), weil sie ihre „Kaufkraft“ schwächt. Sie schadet aber auch der Volkswirtschaft insgesamt und kann die Wirtschaftsleistung schwächen. Auch die Gesellschaft leidet, weil eine hohe Inflation Ungleichheit verstärken kann. Haushalte mit niedrigem Einkommen oder Renteneinkommen sind häufig am stärksten betroffen, da sie sich weniger vor Inflation schützen können.</p>\r\n<p class=\"MsoNormal\">Fallende Preise und Inflationsraten im negativen Bereich sind aber auch nicht gut. Das Gegenteil der Inflation ist die Deflation. Man versteht darunter einen anhaltenden und generellen Rückgang des allgemeinen Preisniveaus. Das ist genauso schädlich und kostspielig für die Volkswirtschaft wie die Inflation. Kontinuierlich sinkende Preise führen zu einem Teufelskreis für die Wirtschaft. Denn wenn wir davon ausgehen, dass die Preise sinken, neigen wir dazu, unsere Anschaffungen aufzuschieben, um von niedrigeren Preisen zu profitieren. Und wenn jeder das macht, könnte die Wirtschaft zum Stillstand kommen. Wenn Unternehmen ihre Produkte und Dienstleistungen nicht verkaufen können, müssen sie möglicherweise Mitarbeiter entlassen. Wenn Menschen ihren Arbeitsplatz verlieren, geben sie noch weniger aus.</p>\r\n<p class=\"MsoNormal\">Stabile Preise sind daher für die Wirtschaft am besten. Die EZB und andere Zentralbanken haben deshalb die Aufgabe, <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.de.html\">Preisstabilität</a> zu gewährleisten. Preisstabilität bedeutet jedoch nicht, dass die Preise überhaupt nicht steigen. Preisstabilität bedeutet vielmehr eine im positiven Bereich liegende, aber niedrige Teuerungsrate mit einem Anstieg des allgemeinen Preisniveaus in kleinen Schritten.</p>\r\n<p class=\"MsoNormal\">Die Preisschritte sollten dabei so gering sein, dass Privatpersonen und Unternehmen sie verkraften. Sie sollten aber auch groß genug sein, um die Wirtschaft durch einen ausreichenden Puffer vor Deflation zu schützen. Bei einem schweren Konjunkturabschwung – in der Fachsprache „Rezession“ genannt – geht die Inflation tendenziell zurück, weil die Wirtschaftsleistung abnimmt. Ist die Inflationsrate bereits zu niedrig, wenn eine Rezession einsetzt, besteht das Risiko, dass sie in den negativen Bereich absinkt. Eine im positiven Bereich liegende, aber niedrige Inflationsrate kann auch kleine Messunsicherheiten ausgleichen. Indem die Zentralbanken eine leicht positive Inflation anstreben, verfügen sie also über einen Sicherheitspuffer zum Schutz vor Deflation.</p>\r\n<p><strong>1.1.2 Inflationsstatistiken</strong></p>\r\n<p class=\"MsoNormal\">Die einzelnen Waren und Dienstleistungen – und Gruppen von Waren und Dienstleistungen – weisen unterschiedliche Inflationsraten auf. Um einen Überblick über den Anstieg des allgemeinen Preisniveaus zu bekommen, wird die Inflation deshalb anhand eines Warenkorbs gemessen. Dieser enthält die Waren und Dienstleistungen, die von privaten Haushalten üblicherweise gekauft werden.</p>\r\n<p class=\"MsoNormal\">So lag beispielsweise im [Date 1] die Inflationsrate für „Nahrungsmittel und alkoholfreie Getränke“ im Eurogebiet bei [Value 1] % und für „Bekleidung und Schuhe“ bei [Value 2] %. Die Gesamtinflationsrate im Euroraum betrug im selben Monat [Value 3] %.</p>\r\n<p class=\"MsoNormal\">Mithilfe der interaktiven Visualisierungen können Sie die Inflationsrate Ihres Landes und die nach Kategorien von Waren und Dienstleistungen aufgegliederte Inflationsrate sehen. Sie können auch Inflationsraten nach Ländern und Kategorien vergleichen.</p>","pages.Bloc1a.title":"1.1 Was bedeutet Inflation?","pages.Bloc1b.infographicsCaption1":"Zum Vergrößern und für einen Ländervergleich anklicken","pages.Bloc1b.infographicsCaption2":"Zum Vergrößern und für einen Ländervergleich anklicken","pages.Bloc1b.summary":"Ziel der EZB ist es, Preisstabilität im gesamten Eurogebiet zu gewährleisten. Die Gesamtinflationsrate im Euro-Währungsgebiet setzt sich jedoch aus nationalen Inflationsraten zusammen, die von Land zu Land unterschiedlich ausfallen.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Die EZB hat die Aufgabe, Preisstabilität im gesamten Euroraum zu gewährleisten. Das bedeutet, dass sie sich auf die Gesamtinflationsrate im Eurogebiet konzentriert. Da sich die Wirtschaft des Euroraums aus verschiedenen Volkswirtschaften zusammensetzt, ist sie nicht einheitlich – und dasselbe gilt auch für die Inflation. Die Inflationsraten in den einzelnen Ländern des Eurogebiets weichen teilweise erheblich voneinander ab. Das ist normal und kann auch in großen Ländern, die aus mehreren Staaten bestehen, beobachtet werden. Tatsächlich verändern sich die Preise nicht in allen Regionen eines Landes gleichermaßen. Unterschiede gibt es beispielsweise zwischen einer boomenden Stadt und einem abgelegenen ländlichen Raum.</p>\r\n<p class=\"MsoNormal\">Warum sind Inflationsraten unterschiedlich? Hierfür gibt es zwei grundlegende Erklärungen: unterschiedliche Preise für vergleichbare Produkt und ein unterschiedliches Ausgabeverhalten der Bürgerinnen und Bürger.</p>\r\n<p><strong>1.2.1 Was sind die Gründe für diese Unterschiede?</strong></p>\r\n<p>Es gibt mehrere Gründe, weshalb die Preise ähnlicher Produkte im Eurogebiet unterschiedlich sein könnten. Möglicherweise befinden sich die Länder in verschiedenen Phasen des Konjunkturzyklus, oder es bestehen Unterschiede bei den Wachstumsraten bzw. Verlaufsmustern von Einkommen und Kosten, wie z. B. Mietkosten für Wohnraum. Inflationsunterschiede könnten auch darauf zurückzuführen sein, dass die Bürgerinnen und Bürger in den einzelnen Ländern unterschiedliche Produkte und Dienstleistungen kaufen.</p>\r\n<p>Der Konjunkturzyklus wirkt sich auf die Inflation aus. Während eines Konjunkturabschwungs sinkt die Inflationsrate, weil weniger Nachfrage besteht. Denn wenn das Einkommen der privaten Haushalte zurückgeht, geben sie weniger aus. Dadurch sinkt die Nachfrage, was zu einem Rückgang der Produktpreise führt. Umgekehrt nimmt die Inflation während eines wirtschaftlichen Aufschwungs zu. Wenn die einzelnen Länder sich in einer unterschiedlichen Phase des Konjunkturzyklus befinden, so weichen zu diesem Zeitpunkt auch ihre Inflationsraten voneinander ab. Darüber hinaus können Ausmaß und Dauer der verschiedenen Konjunkturphasen von Land zu Land unterschiedlich sein, was ebenfalls zu unterschiedlichen Inflationsraten führen würde.</p>\r\n<p>Auch beim Einkommensniveau gibt es Unterschiede zwischen den einzelnen Ländern. Dies kann sich über unterschiedliche Konsumgewohnheiten indirekt auf die Inflation auswirken. So wird beispielsweise in einigen Ländern prozentual mehr Geld für Nahrungsmittel ausgegeben. Diese weisen tendenziell höhere Inflationsraten auf. Dies wiederum führt in diesen Ländern zu einer insgesamt höheren Inflationsrate, da Nahrungsmittel in ihren Warenkörben ein hohes „Gewicht“ haben.</p>\r\n<p>Es gibt auch „administrative“ Gründe dafür, dass die Inflationsraten von Land zu Land unterschiedlich ausfallen können. Einige Preise werden von der Regierung oder von regionalen Behörden festgelegt bzw. reguliert (z. B. Preise für den öffentlichen Personenverkehr). Änderungen dieser „administrierten Preise“ – oder der Mehrwertsteuer – können sich vorübergehend auf die Inflation auswirken. So führt beispielsweise eine Senkung der Mehrwertsteuer zu einem Rückgang der Preise und somit der Inflationsrate.</p>\r\n<p><strong>1.2.2 </strong><strong>Inflationsraten im Eurogebiet</strong></p>\r\n<p>Die Gesamtinflationsrate im Eurogebiet ist ein Durchschnitt der Inflationsraten aller Länder des Eurogebiets. Betrachtet man die vier großen Volkswirtschaften im Euroraum im [Date 1], so betrug die Inflationsrate in Deutschland [Value 1] %, in Frankreich [Value 2] %, in Italien [Value 3] % und in Spanien [Value 4] %. Unterschiede von Land zu Land sind auch bei verschiedenen Kategorien von Waren und Dienstleistungen üblich. Verwenden Sie die interaktive Karte, um die Bandbreite der Inflationsraten zu sehen und sie nach Ländern und Kategorien zu vergleichen.</p>\r\n<p class=\"MsoNormal\">Da die Ausgaben- und Konsumgewohnheiten in den einzelnen Ländern unterschiedlich sind, werden die verschiedenen Gruppen von Waren und Dienstleistungen von Land zu Land unterschiedlich gewichtet. So lag beispielsweise im Jahr [Date 2] das Gewicht der Kategorie „Nahrungsmittel und alkoholfreie Getränke“ bei der Berechnung der Inflation im Euro-Währungsgebiet bei [Value 5] % und das Gewicht der Kategorie „Bekleidung und Schuhe“ bei [Value 6] %. Verwenden Sie die interaktive Karte, um zu sehen, wie sich die Gewichte in den einzelnen Ländern unterscheiden.</p>","pages.Bloc1b.title":"1.2 Inflation im Ländervergleich","pages.Bloc1c.infographicsCaption1":"Für interaktive Anzeige und Ländervergleich anklicken","pages.Bloc1c.summary":"Wie ist das Verlaufsmuster der Inflationsrate im Euro-Währungsgebiet auf kurze und mittlere Sicht?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Die Inflationsraten variieren nicht nur von Land zu Land, sondern schwanken auch im Zeitverlauf.</p>\r\n<p><strong>1.3.1 Inflation im Zeitverlauf</strong></p>\r\n<p>Es ist wichtig, ein Gespür für die mittelfristige Inflationsentwicklung zu haben. Die jährliche Teuerungsrate der Preise einzelner Waren und Dienstleistungen kann nämlich kurzfristig (von Monat zu Monat) stark schwanken. Betrachtet man hingegen die durchschnittliche Inflationsrate auf mittlere bis längere Sicht, so ergibt sich ein klareres Bild der Entwicklung.</p>\r\n<p>Aus diesem Grund werden die Inflationsraten einer Reihe von einzelnen Waren und Dienstleistungen in Kategorien eingeteilt. Beobachtet man die Entwicklung von Waren- und Dienstleistungsgruppen, erhält man unter Umständen ein klareres Bild der Preisentwicklung im Zeitverlauf und verlässlichere Hinweise darauf, wie sich die Preise mittelfristig entwickeln könnten.</p>\r\n<p><strong>1.3.2 Überblick über die Inflationsentwicklung im Zeitverlauf</strong></p>\r\n<p>Im [Date 1] betrug die Inflationsrate im Euro-Währungsgebiet [Value 1] %. Auch wenn sich die Inflation aufgrund vorübergehender konjunktureller Schwankungen kurzfristig verändern könnte, ergibt sich ein anderes Bild, wenn wir eine mittelfristige Perspektive zugrunde legen. Gleiches gilt für bestimmte Kategorien von Waren und Dienstleistungen, da einige von ihnen im Laufe der Jahre volatilere Preisentwicklungen aufgewiesen haben. Mithilfe der interaktiven Visualisierungen können Sie die Inflationsraten in verschiedenen Kategorien im Zeitverlauf vergleichen. Gibt es eine bestimmte Kategorie, die volatiler ist?</p>","pages.Bloc1c.title":"1.3 Inflation im Zeitverlauf","pages.Bloc2.summary":"In diesem Kapitel werden der Harmonisierte Verbraucherpreisindex – die Inflationsmessgröße, die die EZB zur Bewertung der Preisstabilität verwendet – und einige seiner wichtigsten Komponenten und Daten vorgestellt.","pages.Bloc2.text":"<p class=\"MsoNormal\">Bei der Wahrnehmung ihrer Aufgabe, die Preisstabilität im Euro-Währungsgebiet zu gewährleisten, trägt die EZB der Inflationsentwicklung Rechnung. Der Indikator, den sie zur Überwachung und Analyse der Inflation heranzieht, ist der Harmonisierte Verbraucherpreisindex (HVPI). In diesem Kapitel werden die Verbraucherpreisinflation und der HVPI näher beleuchtet.</p>","pages.Bloc2.title":"2. Wie wird Inflation gemessen?","pages.Bloc2a.infographicsCaption1":"Zum Vergrößern und für eine interaktive Anzeige anklicken","pages.Bloc2a.infographicsCaption2":"Zum Vergrößern und für eine interaktive Anzeige anklicken","pages.Bloc2a.summary":"Was sind die Komponenten des HVPI und wie wird er harmonisiert?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Die Inflation wird in der Regel anhand eines Verbraucherpreisindex gemessen, um die aktuellen Preise von Waren und Dienstleistungen mit ihren Preisen in früheren Zeiträumen zu vergleichen. Im Euro-Währungsgebiet wird der Harmonisierte Verbraucherpreisindex (HVPI) verwendet. Er wird von Eurostat, dem statistischen Amt der Europäischen Union, berechnet.</p>\r\n<p class=\"MsoNormal\">Der HVPI wird auf Grundlage eines „Warenkorbs“ berechnet, der Waren und Dienstleistungen enthält, die üblicherweise von Privatpersonen gekauft werden. Es handelt sich dabei um Waren wie Nahrungsmittel, Kleidung und Personenkraftwagen sowie Dienstleistungen wie Mobiltelefongebühren, Zugfahrkarten und Mieten für Wohnimmobilien. In allen Ländern des Euroraums werden die Preise von Waren und Dienstleistungen in den Kategorien erhoben, die in den jeweiligen nationalen HVPI-Körben erfasst sind (bis zu 295 Kategorien). Aus all diesen Daten ergibt sich ein gutes Gesamtbild von den Preisveränderungen in der Wirtschaft des Euro-Währungsgebiets.</p>\r\n<p>Der HVPI ist „harmonisiert“. Das bedeutet, dass alle Länder des Eurogebiets dieselben Kategorien von Waren und Dienstleistungen in ihren Warenkörben haben und dieselben Berechnungsmethoden verwenden. Die Zusammensetzung des HVPI wurde so gestaltet, dass der Warenkorb insgesamt in allen Ländern repräsentativ bleibt und zugleich die unterschiedlichen Konsumgewohnheiten im Eurogebiet widerspiegelt. So variiert beispielsweise der Verbrauch von Produkten wie Olivenöl und Butter in den einzelnen Ländern: Olivenöl wird häufiger in Südeuropa und Butter häufiger im nördlichen Teil Europas gekauft. Diese Unterschiede werden berücksichtigt, indem jedem Produkt im nationalen Warenkorb ein bestimmtes „Gewicht“ zugewiesen wird, das den Anteil des Produkts an den Ausgaben der privaten Haushalte in dem betreffenden Land widerspiegelt.</p>\r\n<p>Sehen Sie sich die Gewichte der Waren und Dienstleistungen in der Abbildung „Verbrauchsanteile in den einzelnen Ländern“ an, um mehr über die Unterschiede zwischen den Ländern zu erfahren. Meinen Sie, dass Ihr persönlicher Warenkorb von dem Durchschnitt Ihres Landes abweicht? Sie können Ihre persönliche Inflationsrate in Kapitel 4 berechnen. Probieren Sie es aus!</p>\r\n<p><strong>2.1.1 Besondere Berücksichtigung der im HVPI erfassten Preise für Wohnen</strong></p>\r\n<p>Die Verbraucherpreisindizes umfassen die Mieten für Wohnimmobilien, da es sich hierbei um erhebliche regelmäßige Ausgaben handelt. Sie beinhalten auch Ausgaben für Heizung, Strom, Wasser, Abwasser und sogar die Kosten der Müllabfuhr. Es gibt nach wie vor einige Probleme im Zusammenhang mit den Kosten für Wohneigentum, das vom Eigentümer selbst genutzt wird, und mit der Einbeziehung dieser Kosten in die HVPI-Berechnung Im Rahmen der Überprüfung ihrer geldpolitischen Strategie prüft die EZB derzeit, welche Rolle diese Ausgaben bei der Messung der Inflation spielen können.</p>","pages.Bloc2a.title":"2.1 Harmonisierter Verbraucherpreisindex","pages.Bloc2b.infographicsCaption1":"Zum Vergrößern und für eine interaktive Anzeige anklicken","pages.Bloc2b.summary":"Wie werden Preise für den HVPI erhoben? Ändert sich der Warenkorb im Zeitverlauf?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Preise für den HVPI werden auf unterschiedliche Weise erhoben: manuell in Geschäften (in Form von Umfragen), elektronisch über große Supermärkte und Baumärkte (in Form von Scanner-Daten) oder direkt von Websites.</p>\r\n<p>Wenn Preise manuell in Geschäften erhoben werden, wird ein einzelnes Produkt ausgewählt (z. B. eine 500-Gramm-Packung von gemahlenem koffeinhaltigem Kaffee der Marke „Sunshine“). Der Verkaufspreis in einem bestimmten Supermarkt, einer Bäckerei oder einer anderen Verkaufsstelle wird monatlich erfasst und nachverfolgt. Mit dieser Methode können die Preise bestimmter Produkte stichprobenweise erhoben werden (z. B. wird der Preis von gemahlenem, koffeinhaltigem Kaffee erfasst, während die Preise von Kaffeebohnen oder Kapseln möglicherweise nicht erhoben werden). Anhand von Scanner-Daten aus Supermärkten, Baumärkten und/oder Apotheken können viel größere Mengen an Einkaufsdaten erfasst werden.</p>\r\n<p>Die Warenkörbe und die Produktvarianten sind nicht dauerhaft festgelegt. Waren und Dienstleistungen bleiben so lange im Warenkorb, wie sie in signifikantem Umfang gekauft werden, und zwar für einen Zeitraum von mindestens einem Kalenderjahr. In fast allen Fällen bleiben sie länger im Warenkorb. Auch die Qualität der Produkte im Warenkorb kann sich ändern: Ein neues Kühlschrankmodell ist möglicherweise energieeffizienter, oder ein neues Computermodell verfügt unter Umständen über einen schnelleren Prozessor. Da die Inflationsmessung voraussetzt, dass die Produkte im Zeitverlauf identisch sind (Warenkorb derselben Produkte), werden die real beobachteten Qualitätsverbesserungen geschätzt und anschließend aus dem Preisindex herausgerechnet.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Die Produktvarianten und ihre Gewichte im Warenkorb werden einmal jährlich aktualisiert, um der Entwicklung des Ausgabeverhaltens Rechnung zu tragen und neue Produkte oder Verkaufsstellen einzubeziehen. Längerfristig bedeutet dies, dass die Entwicklung des HVPI nicht nur aus den Veränderungen der Preise für dieselben Waren und Dienstleistungen resultiert, sondern auch Veränderungen des Konsum- und Einkaufsverhaltens widerspiegelt.</p>","pages.Bloc2b.title":"2.2 Wie werden Preise erhoben?","pages.Bloc3.summary":"In diesem Kapitel wird die Inflationswahrnehmung der Menschen beleuchtet und erläutert, warum und inwiefern sie von der gemessenen Inflation abweicht.","pages.Bloc3.text":"<p class=\"MsoNormal\">Wenn wir Waren und Dienstleistungen kaufen und deren Preise beobachten, bekommen wir ein Gespür dafür, wie schnell und wie stark sich diese Preise verändern. Allerdings stimmt unsere Wahrnehmung häufig nicht mit den offiziellen Zahlen zur Inflation überein. Wie kann die gemessene Inflation niedrig bleiben, obwohl die Preise für frisches Gemüse in die Höhe schnellen und die Medien über stark steigende Mieten in Großstädten berichten? In den folgenden Abschnitten wird versucht, die Inflationswahrnehmung zu erläutern und zu erklären, warum sie von der gemessenen Inflation abweicht.</p>","pages.Bloc3.title":"3. Offiziell gemessene Inflation und gefühlte Inflation","pages.Bloc3a.infographicsCaption1":"Zum Vergrößern und für eine interaktive Anzeige anklicken","pages.Bloc3a.infographicsCaption2":"Zum Vergrößern und für eine interaktive Anzeige anklicken","pages.Bloc3a.summary":"Warum unterscheidet sich unsere Inflationswahrnehmung von der gemessenen Inflation?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Meinungen zu steigenden Preisen gibt es schon genauso lange wie das Geld selbst. Heutzutage werden Meinungen häufig in Umfragen dokumentiert. Aus diesen Umfragen geht hervor, dass die von den Menschen wahrgenommene Inflation oft höher als die gemessene Inflation ist.</p>\r\n<p class=\"MsoNormal\">Aber warum ist das so? Die Forschung hat die folgenden möglichen Antworten auf diese Frage gefunden:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Preissteigerungen nehmen wir eher wahr</strong> als stabile oder sinkende Preise. Sie bleiben uns länger im Gedächtnis. Wenngleich wir stabile oder sinkende Preise weniger zur Kenntnis nehmen, werden auch sie in die Berechnung der durchschnittlichen Inflationsrate einbezogen.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Wir achten stärker auf Preise, die wir häufig und bar zahlen, als auf Preise, die wir selten und per Lastschrift zahlen. </strong>Wenn wir an Inflation denken, kommen uns oft die Preise von Waren und Dienstleistungen in den Sinn, die wir am häufigsten kaufen, also z. B. Benzin, Brot oder einen Haarschnitt. Sind diese Preise überdurchschnittlich gestiegen, so überschätzen wir möglicherweise die tatsächliche Inflationsrate. Umgekehrt haben Preisveränderungen bei Waren und Dienstleistungen, die wir seltener kaufen (wie Autos und Möbel) oder die wir von unseren Bankkonten abbuchen lassen (wie die monatliche Miete oder Versicherungsprämien), unter Umständen einen geringeren Einfluss auf unsere Wahrnehmung der Inflationsrate.</li>\r\n<li class=\"MsoNormal\"><strong>Preisentwicklungen sind nicht alle gleich.</strong> Die Inflationsrate ist ein Durchschnitt aus den Veränderungen der Preise für alle Waren und Dienstleistungen, die private Haushalte kaufen. Die Entwicklung der einzelnen Preise kann völlig anders ausfallen, wobei einige Preise steigen, andere sinken und einige konstant bleiben, wie aus der Abbildung „Inflationsrate“ hervorgeht. Wenn Ihnen also nur steigende, aber keine sinkenden Preise auffallen, weicht Ihre Inflationswahrnehmung möglicherweise von der gemessenen Inflation ab.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Konsumgewohnheiten wirken sich auf Ihre „persönliche“ Inflationsrate aus. </strong>Der HVPI basiert auf einem Korb von Waren und Dienstleistungen, der die Ausgaben aller Privatpersonen in einem bestimmten Land oder Gebiet (wie der Europäischen Union oder dem Euro-Währungsgebiet) widerspiegelt. Obgleich alle unsere Ausgaben im Korb enthalten sind, nimmt jeder von uns eine andere Inflationsrate wahr. Je stärker sich unsere individuelle Ausgabenstruktur von der Zusammensetzung der Ausgabenstruktur insgesamt unterscheidet, desto stärker weicht unsere persönliche Inflationsrate von der gemessenen Inflationsrate ab. Steigen zum Beispiel die Benzinpreise weitaus kräftiger als die Preise anderer Waren und Dienstleistungen, so haben möglicherweise alle, die häufig Auto fahren, das Gefühl, dass die Inflationsrate höher ist als die gemessene Rate. Das liegt daran, dass sie für Benzin mehr ausgeben als der Durchschnitt. Andere haben möglicherweise den Eindruck, dass die Inflationsrate niedriger als die gemessene Inflationsrate ist, weil die Preise der Produkte, die sie häufig kaufen, weniger stark steigen als der Durchschnitt. Derartige Unterschiede in der Wahrnehmung können zwischen verschiedenen Bevölkerungsgruppen beobachtet werden. In der Abbildung „Inflationswahrnehmungen nach Bevölkerungsgruppen“ können Sie diese Unterschiede entdecken.</li>\r\n<li class=\"MsoNormal\"><strong>Inflationsraten spiegeln Preisveränderungen gegenüber dem Vorjahr wider, aber unser Gedächtnis geht weiter zurück.</strong> Der HVPI wird in der Regel als jährliche Wachstumsrate (bzw. Wachstumsrate im Jahresvergleich) gemeldet. Dies bedeutet, dass das allgemeine Preisniveau zu einem bestimmten Zeitpunkt – beispielsweise [Date 1] – mit dem Niveau in dem entsprechenden Vorjahreszeitraum – in diesem Fall mit dem Preisniveau im [Date 2] – verglichen wird. Beim Vergleich von Preisniveaus denkt man jedoch möglicherweise an ein Preisniveau zurück, das mehrere Jahre zuvor verzeichnet wurde. Über einen langen Zeitraum steigen die Preise tendenziell erheblich an, auch wenn die Inflation niedrig bleibt. Steigen die Preise beispielsweise jährlich um 2 %, so hat sich das allgemeine Preisniveau nach zehn Jahren um mehr als 20 % erhöht.</li>\r\n<li class=\"MsoNormal\"><strong>Veränderungen der gemessenen Preise können sich auch aus Veränderungen der Produktqualität oder -menge ergeben. </strong>Wir denken oft, dass Preisveränderungen allein für die Inflation verantwortlich sind. Manchmal verändert sich aber die Qualität oder die Menge des jeweiligen Produkts. Im HVPI wird dies durch eine Bereinigung um die Qualitäts- oder Mengenveränderung berücksichtigt. Wenn beispielsweise eine Tafel Schokolade in zwei aufeinanderfolgenden Monaten gleich viel kostet, ihr Gewicht aber im zweiten Monat von 200 g auf 150 g reduziert wird, liegt wohl auf der Hand, dass wir für unser Geld weniger bekommen, obwohl der Verkaufspreis der Schokoladentafel unverändert ist. Um dem veränderten Gewicht der Schokoladentafel Rechnung zu tragen, nehmen Statistiker Anpassungen vor, sodass im Index eine Preiserhöhung erfasst wird. Wenn wir jedoch nur das Preisschild betrachten, erkennen wir diese Veränderung nicht.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Über die Visualisierungen können Sie die Inflationsraten verschiedener Produkte im HVPI-Warenkorb sehen.</p>","pages.Bloc3a.title":" 3.1 Warum weicht die gefühlte Inflation von der tatsächlichen Inflation ab?","pages.Bloc3b.infographicsCaption1":"Zum Vergrößern und für eine interaktive Anzeige anklicken","pages.Bloc3b.infographicsCaption2":"Zum Vergrößern und Betrachten anklicken","pages.Bloc3b.summary":"Wie stark weicht die gefühlte Inflation von der gemessenen Inflation ab?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Insbesondere in Zeiten größerer Veränderungen kann es bedeutende Unterschiede zwischen der wahrgenommenen und der gemessenen Inflation geben. Diese Unterschiede können sogar das Vertrauen der Menschen in amtliche Statistiken untergraben.</p>\r\n<p class=\"MsoNormal\">Eine solche Situation kann beispielsweise durch eine Währungsumstellung, wie die Einführung des Euro, eintreten. In vielen Ländern des Eurogebiets war die Umstellung von der Landeswährung auf den Euro mit der Wahrnehmung einer extrem hohen Inflation verbunden.</p>\r\n<p class=\"MsoNormal\">In der Abbildung „Gefühlte Inflation gegenüber gemessener Inflation“ werden Umfrageergebnisse zur Inflationswahrnehmung aus dem Jahr 2004 aufgezeigt – zu dieser Zeit war es zwei Jahre her, dass der Euro an die Stelle der nationalen Währungen der Länder trat, die den Euro zuerst eingeführt hatten. Wir sehen eine große Abweichung zwischen der gefühlten Inflation – hier durch den „Median“ dargestellt, also den Mittelwert aller von den Befragten gemeldeten Inflationswahrnehmungen – und der gemessenen Inflation. Diese Kluft scheint sich im Zeitverlauf verringert zu haben, besteht aber weiter fort. Dies bedeutet, dass die gefühlte Inflation nach wie vor höher ist als die gemessene Inflation im Eurogebiet.</p>\r\n<p class=\"MsoNormal\">Aus der interaktiven Visualisierung geht auch hervor, wie stark die Inflationswahrnehmung schwankt. Dies ist an der Größe des „Korridors“ um den Median ersichtlich. Unsere individuelle Wahrnehmung der Inflation ist jeweils verschieden, weil wir alle ein unterschiedliches Einkaufsverhalten haben. Wenn Sie mehr über Ihr eigenes erfahren möchten, probieren Sie den persönlichen Inflationsrechner im nächsten Kapitel aus.</p>","pages.Bloc3b.title":"3.2 Die gefühlte Inflation ist in der Regel höher als die gemessene Inflation","pages.Bloc4a.title":"4. Persönlicher Inflationsrechner","pages.Index.introbtn":"Mehr dazu","pages.Index.introtext":"<p>In einer Marktwirtschaft können sich die Preise von Waren und Dienstleistungen jederzeit ändern.</p>\r\n<p>Diese Preisveränderungen bezeichnet man als Inflation. Es ist wichtig, die Inflation zuverlässig zu messen und für Preisstabilität zu sorgen. Denn wenn die Menschen und Unternehmen darauf vertrauen, dass die künftige Inflationsrate vorhersehbar ist, können sie langfristige Pläne machen. Dadurch funktioniert die Wirtschaft besser.</p>\r\n<p>Die vorliegende interaktive Publikation befasst sich mit der Inflation aus statistischer Sicht. Sie geht im Einzelnen darauf ein, was Inflation ist und wie sie von den statistischen Ämtern auf nationaler und europäischer Ebene gemessen wird. Sie trägt zur Klärung der Frage bei, inwiefern die Inflation ein Faktor bei den Aufgaben der Zentralbanken ist und wie die Europäische Zentralbank (EZB) die Inflation überwacht. Darüber hinaus führt sie Gründe an, warum die wahrgenommene Inflation möglicherweise höher oder niedriger als die offiziell gemessene Inflationsrate ist.</p>\r\n<p>Die Publikation enthält leicht verständliche Statistiken zur Inflation. Anhand interaktiver Visualisierungen können die Inflationsraten einzelner Länder miteinander verglichen werden. . Diese Visualisierungen geben zudem Aufschluss über die verschiedenen Waren und Dienstleistungen im „Warenkorb“, der für die offizielle Inflationsberechnung verwendet wird.</p>\r\n<p>Sie können auch Ihre persönliche Inflationsrate anhand Ihres eigenen Korbs an Waren und Dienstleistungen berechnen und sie mit der Inflationsrate Ihres Landes vergleichen. Liegt Ihre persönliche Inflationsrate über oder unter der durchschnittlichen Inflationsrate in Ihrem Land?</p>\r\n<p>Die vorliegende Publikation gliedert sich in die folgenden vier Kapitel, in denen jeweils interaktive Visualisierungen zu finden sind:</p>\r\n<p><strong>1. Was versteht man unter Inflation? </strong>In diesem Kapitel wird erläutert, was Inflation ist, warum die Inflationsrate wichtig ist und inwiefern und warum sie von Land zu Land und im Zeitverlauf unterschiedlich ist.</p>\r\n<p><strong>2. Wie wird Inflation gemessen? </strong>In diesem Kapitel wird die Methode zur Berechnung der Inflationsrate beleuchtet. Es wird erläutert, welche Waren und Dienstleistungen in die Berechnung einbezogen werden, und welche Herausforderungen dabei bestehen..</p>\r\n<p><strong>3. Offiziell gemessene Inflation und gefühlte Inflation</strong> <a name=\"_Hlk66207708\"></a>Dieses Kapitel befasst sich zunächst mit der Frage, wie die Menschen Inflation wahrnehmen. Dann wird die gefühlte Inflation mit der offiziell gemessenen Inflation verglichen, und die Unterschiede werden erläutert.</p>\r\n<p class=\"MsoNormal\"><strong>4. Persönlicher Inflationsrechner</strong> In diesem Kapitel können Sie Ihre persönliche Inflationsrate auf Grundlage der von Ihnen gekauften Waren und Dienstleistungen berechnen und sie mit den offiziell ermittelten Inflationsraten vergleichen.</p>","title":"Einblicke in die Statistik: Inflation","components.Menu.home":"Startseite","components.Menu.info":"Informationen","components.Menu.menu":"Menü","components.buttons.embed":"Einbetten","components.buttons.facebook":"Facebook","components.buttons.mail":"E-Mail","components.buttons.twitter":"Twitter","explore":"Mehr dazu","components.Menu.chapter1":"Kapitel 1","components.Menu.chapter2":"Kapitel 2","components.Menu.chapter3":"Kapitel 3","month.1":"Januar","month.2":"Februar","month.3":"März","month.4":"April","month.5":"Mai","month.6":"Juni","month.7":"Juli","month.8":"August","month.9":"September","month.10":"Oktober","month.11":"November","month.12":"Dezember","fullDate.1":"18. Januar 2019","fullDate.2":"18. Februar 2019","fullDate.3":"18. März 2019","fullDate.4":"18. April 2019","fullDate.5":"18. Mai 2019","fullDate.6":"18. Juni 2019","fullDate.8":"18. August 2019","fullDate.9":"18. September 2019","fullDate.10":"18. Oktober 2019","fullDate.11":"18. November 2019","fullDate.12":"18. Dezember 2019","bookmark_link_key":"Datensatz anzeigen","twitter-icon":"Twitter","embed-icon":"Einbetten","facebook-icon":"Facebook","email-icon":"E-Mail","twitter-text":"Einblicke in die Statistik: Inflation: ","embed_instruction":"Einbetten","in_country.EA":"Das Euro-Währungsgebiet","in_country.GR":"Griechenland","country.EA":"Euroraum","country.AT":"Österreich","country.BE":"Belgien","country.CY":"Zypern","country.EE":"Estland","country.FI":"Finnland","country.FR":"Frankreich","country.DE":"Deutschland","country.EL":"Griechenland","country.IE":"Irland","country.IT":"Italien","country.LV":"Lettland","country.LT":"Litauen","country.LU":"Luxemburg","country.MT":"Malta","country.NL":"Niederlande","country.PT":"Portugal","country.SK":"Slowakei","country.SI":"Slowenien","country.ES":"Spanien","country.EA19":"Euroraum","country.GR":"Griechenland","country.U2":"Euroraum","general.country.AT":"Österreich","general.country.BE":"Belgien","general.country.CY":"Zypern","general.country.DE":"Deutschland","general.country.EA":"Euroraum","general.country.EE":"Estland","general.country.EL":"Griechenland","general.country.ES":"Spanien","general.country.FI":"Finnland","general.country.FR":"Frankreich","general.country.GR":"Griechenland","general.country.IE":"Irland","general.country.IT":"Italien","general.country.LT":"Litauen","general.country.LU":"Luxemburg","general.country.LV":"Lettland","general.country.MT":"Malta","general.country.NL":"Niederlande","general.country.PT":"Portugal","general.country.SI":"Slowenien","general.country.SK":"Slowakei","general.country.U2":"Euroraum","general.decimal_separator":",","general.email-icon":"E-Mail","general.embed-icon":"Einbetten","general.facebook-icon":"Facebook","general.in_country.AT":"Österreich","general.in_country.BE":"Belgien","general.in_country.CY":"Zypern","general.in_country.DE":"Deutschland","general.in_country.EA":"Das Euro-Währungsgebiet","general.in_country.EE":"Estland","general.in_country.EL":"Griechenland","general.in_country.ES":"Spanien","general.in_country.FI":"Finnland","general.in_country.FR":"Frankreich","general.in_country.GR":"Griechenland","general.in_country.IE":"Irland","general.in_country.IT":"Italien","general.in_country.LT":"Litauen","general.in_country.LU":"Luxemburg","general.in_country.LV":"Lettland","general.in_country.MT":"Malta","general.in_country.NL":"Niederlande","general.in_country.PT":"Portugal","general.in_country.SI":"Slowenien","general.in_country.SK":"Slowakei","general.in_country.U2":"Das Euro-Währungsgebiet","general.month.1":"Januar","general.month.10":"Oktober","general.month.11":"November","general.month.12":"Dezember","general.month.2":"Februar","general.month.3":"März","general.month.4":"April","general.month.5":"Mai","general.month.6":"Juni","general.month.7":"Juli","general.month.8":"August","general.month.9":"September","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"Datensatz anzeigen","publication.title":"Einblicke in die Statistik: Inflation"}