{"fullDate.7":"18 Ιουλίου 2019","decimal_separator":",","thousands_separator":" ","document.title":"Στατιστικές πληροφορίες: Πληθωρισμός","missingValue":"N/A","EA":"Ζώνη ευρώ","AT":"Αυστρία","BE":"Βέλγιο","CY":"Κύπρος","EE":"Εσθονία","FI":"Φινλανδία","FR":"Γαλλία","DE":"Γερμανία","EL":"Ελλάδα","IE":"Ιρλανδία","IT":"Ιταλία","LV":"Λετονία","LT":"Λιθουανία","LU":"Λουξεμβούργο","MT":"Μάλτα","NL":"Κάτω Χώρες","PT":"Πορτογαλία","SK":"Σλοβακία","SI":"Σλοβενία","ES":"Ισπανία","EA19":"Ζώνη ευρώ","GR":"Ελλάδα","U2":"Ζώνη ευρώ","pages.Bloc1a.infographics1":"<p>Ρυθμοί πληθωρισμού</p>","pages.Bloc1b.infographics1":"<p>Ρυθμοί πληθωρισμού</p>","pages.Bloc1b.infographics2":"<p>Μερίδια κατανάλωσης</p>","pages.Bloc1c.infographics1":"<p>Στατιστικές πληροφορίες: Πληθωρισμός</p>","pages.Bloc2a.infographics1":"<p>Ρυθμοί πληθωρισμού στις διάφορες χώρες</p>","pages.Bloc2a.infographics2":"<p>Μερίδια κατανάλωσης στις διάφορες χώρες</p>","pages.Bloc2b.infographics1":"<p>Στατιστικές πληροφορίες: Πληθωρισμός</p>","pages.Bloc3a.infographics1":"<p>Στατιστικές πληροφορίες: Πληθωρισμός</p>","pages.Bloc3a.infographics2":"<p>Στατιστικές πληροφορίες: Πληθωρισμός</p>","pages.Bloc3b.infographics1":"<p>Στατιστικές πληροφορίες: Πληθωρισμός</p>","pages.Bloc3b.infographics2":"<p>Εκτιμήσεις των νοικοκυριών της ζώνης του ευρώ για τον πληθωρισμό</p>","pages.Bloc4a.infographics1":"<p>Υπολογιστής προσωπικού πληθωρισμού</p>","author":"Ευρωπαϊκή Κεντρική Τράπεζα","components.Info.text":"<p class=\"MsoNormal\">Η διαδραστική έκδοση Στατιστικές πληροφορίες: Πληθωρισμός έχει εκπονηθεί από την Ευρωπαϊκή Κεντρική Τράπεζα και τις εθνικές κεντρικές τράπεζες του Ευρωσυστήματος. Σκοπός αυτής της έκδοσης είναι να καταστήσει ευκολότερη την κατανόηση, τη χρήση και τη σύγκριση των στατιστικών στοιχείων για τη ζώνη του ευρώ και των εθνικών στατιστικών στοιχείων. Τα στατιστικά στοιχεία είναι διαθέσιμα σε 23 γλώσσες της ΕΕ, παρουσιάζονται με γραφικές παραστάσεις, στις οποίες λαμβάνονται υπόψη οι ανάγκες ατόμων με αχρωματοψία, επεξηγούνται με κατανοητούς όρους και, χάρη στη λειτουργία ενσωμάτωσης, μπορούν να χρησιμοποιηθούν ξανά σε ψηφιακή μορφή.</p>\r\n<p class=\"MsoNormal\"><strong>Πληροφορίες για τα στοιχεία</strong></p>\r\n<p class=\"MsoNormal\">Τα στοιχεία επικαιροποιούνται σε πραγματικό χρόνο και αντλούνται από τη βάση δεδομένων <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">Τα στοιχεία για τον πληθωρισμό καταρτίζονται από την Eurostat, σε συνεργασία με τις εθνικές στατιστικές υπηρεσίες, και είναι διαθέσιμα <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">εδώ</a>.</p>\r\n<p class=\"MsoNormal\">Τα στοιχεία για το δεύτερο διάγραμμα στην Ενότητα 3.1 και για τα διαγράμματα στην Ενότητα 3.2 καταρτίζονται από τη Γενική Διεύθυνση Οικονομικών και Χρηματοδοτικών Υποθέσεων της Ευρωπαϊκής Επιτροπής και είναι διαθέσιμα <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">εδώ</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Παραίτηση από ευθύνη</strong></p>\r\n<p class=\"MsoNormal\">Με το παρόν χορηγείται άδεια, χωρίς χρέωση, σε οποιοδήποτε άτομο αποκτά αντίγραφο του έργου και των σχετικών αρχείων τεκμηρίωσης (το «Λογισμικό») να χειρίζεται το Λογισμικό χωρίς περιορισμούς (με εξαίρεση τον υπολογιστή προσωπικού πληθωρισμού που δεν μπορεί να χρησιμοποιηθεί για εμπορικούς σκοπούς, συμπεριλαμβανομένης της διανομής, παραχώρησης άδειας και/ή πώλησης αντιγράφων του πρωτότυπου ή τροποποιημένου κώδικα), συμπεριλαμβανομένων, ενδεικτικά, των δικαιωμάτων χρήσης, αντιγραφής, τροποποίησης, συγχώνευσης, δημοσίευσης, διανομής, παραχώρησης άδειας και/ή πώλησης αντιγράφων του Λογισμικού, και να επιτρέπει στα άτομα στα οποία παρέχεται το Λογισμικό να το πράξουν, υπό τις ακόλουθες προϋποθέσεις.</p>\r\n<p class=\"MsoNormal\">Το λογισμικό παρέχεται «ως έχει», χωρίς εγγύηση οποιουδήποτε είδους.</p>\r\n<p class=\"MsoNormal\">Σε καμία περίπτωση οι δημιουργοί ή οι κάτοχοι των δικαιωμάτων πνευματικής ιδιοκτησίας δεν ευθύνονται για οποιαδήποτε αξίωση αποζημίωσης ή άλλη αξίωση στο πλαίσιο συμβατικής, αδικοπρακτικής ή άλλης ευθύνης, που απορρέει από το Λογισμικό, τη χρήση του ή άλλες λειτουργίες του ή σχετίζεται με αυτά.</p>\r\n<p class=\"MsoNormal\">Το Λογισμικό έχει σχεδιαστεί και διατίθεται από τη Eurostat και την Lietuvos bankas. Βλ. επίσης τη <a href=\"https://ec.europa.eu/info/legal-notice_en\">δήλωση αποποίησης ευθύνης της Eurostat</a> και τους <a href=\"https://www.lb.lt/en/terms-of-use\">όρους χρήσης της Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">Η ΕΚΤ/η Eurostat/η Lietuvos bankas δεν αναλαμβάνει ευθύνη για οποιαδήποτε αναπαραγωγή του περιεχομένου του Λογισμικού ή για οποιαδήποτε άλλη μορφή αναδιανομής.</p>\r\n<p class=\"MsoNormal\">Φωτογραφία εξωφύλλου © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Φωτογραφία στην Ενότητα 2.2 “Antique refrigerator” © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Φωτογραφία στην Ενότητα 2.2 “Modern household refrigerator with control display” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Το Ευρωπαϊκό Σύστημα Κεντρικών Τραπεζών (ΕΣΚΤ) δεσμεύεται να παρέχει τα στατιστικά στοιχεία του χωρίς χρέωση ως δημόσιο αγαθό υψηλής ποιότητας ανεξάρτητα από τυχόν επακόλουθη εμπορική ή μη εμπορική χρήση. Όλα τα στατιστικά στοιχεία του ΕΣΚΤ που διατίθενται δημόσια μπορούν να επαναχρησιμοποιηθούν χωρίς χρέωση υπό την προϋπόθεση ότι αναφέρεται η πηγή (π.χ. «Πηγή: Στατιστικά στοιχεία της ζώνης του ευρώ») και ότι τα στατιστικά στοιχεία (συμπεριλαμβανομένων των μεταδεδομένων) δεν έχουν υποστεί τροποποίηση.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Το Ευρωσύστημα</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Τράπεζα της Ελλάδος</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d'Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Κεντρική Τράπεζα της Κύπρου</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki - Finlands Bank</a></p>","components.Info.title":"Περισσότερες πληροφορίες","components.Menu.chapter4":"Κεφάλαιο 4","description":"Πληθωρισμός","in_country.AT":"Αυστρία","in_country.BE":"Βέλγιο","in_country.CY":"Κύπρος","in_country.DE":"Γερμανία","in_country.EE":"Εσθονία","in_country.EL":"Ελλάδα","in_country.ES":"Ισπανία","in_country.FI":"Φινλανδία","in_country.FR":"Γαλλία","in_country.IE":"Ιρλανδία","in_country.IT":"Ιταλία","in_country.LT":"Λιθουανία","in_country.LU":"Λουξεμβούργο","in_country.LV":"Λετονία","in_country.MT":"Μάλτα","in_country.NL":"Κάτω Χώρες","in_country.PT":"Πορτογαλία","in_country.SI":"Σλοβενία","in_country.SK":"Σλοβακία","in_country.U2":"Ζώνη του ευρώ","keywords":"Στατιστικά στοιχεία, Χρήμα, Ευρωπαϊκή Κεντρική Τράπεζα, ΕΚΤ, Νομισματική Πολιτική, Ζώνη του ευρώ, Τιμή, Σύγκριση, Πληθωρισμός, Νοικοκυριό, Κατανάλωση, Δαπάνες, Δαπάνες, Προϊόντα, Αγαθά, Υπηρεσίες, ΕνΔΤΚ, ΔΤΚ, Δείκτης τιμών καταναλωτή, Εναρμονισμένος δείκτης τιμών καταναλωτή, Υπολογιστής πληθωρισμού, Προσωπικός πληθωρισμός, Σύγκριση πληθωρισμού, Στατιστικά στοιχεία πληθωρισμού, Καλάθι κατανάλωσης, Εκτιμήσεις για τον πληθωρισμό, Υπολογιστής προσωπικού πληθωρισμού, Δείκτης μέτρησης πληθωρισμού, Σταθερότητα τιμών","landingpage.teaser":"Διαδραστικές δημοσιεύσεις","pages.Bloc1.summary":"Τι είναι ο πληθωρισμός και πώς διαφέρει από χώρα σε χώρα και με την πάροδο του χρόνου;","pages.Bloc1.text":"<p class=\"MsoNormal\">Όλοι ενδιαφερόμαστε για τις τιμές των αγαθών και των υπηρεσιών που αγοράζουμε. Μας απασχολεί επίσης το πόσο πολύ αλλάζουν οι τιμές με τον χρόνο. Και η οικονομία συνήθως λειτουργεί καλύτερα όταν οι τιμές είναι σχετικά σταθερές. Ο πληθωρισμός βρίσκεται στο επίκεντρο αυτών των ζητημάτων. Τι ακριβώς όμως είναι; Και για ποιους λόγους οι ρυθμοί πληθωρισμού διαφέρουν μεταξύ των χωρών και στον χρόνο;</p>\r\n<p class=\"MsoNormal\">Οι επόμενες τρεις ενότητες επιχειρούν να δώσουν απαντήσεις σε αυτές τις ερωτήσεις. Η Ενότητα 1.1 εισάγει την έννοια του πληθωρισμού, η Ενότητα 1.2 εξηγεί τις διαφορές των ρυθμών πληθωρισμού μεταξύ χωρών και η Ενότητα 1.3 εξετάζει τον πληθωρισμό διαχρονικά. Κάθε ενότητα περιλαμβάνει διαδραστικά διαγράμματα που σας δίνουν τη δυνατότητα να μάθετε περισσότερα σχετικά με τα στατιστικά στοιχεία για τον πληθωρισμό.</p>","pages.Bloc1.title":"1. Τι είναι ο πληθωρισμός;","pages.Bloc1a.infographicsCaption1":"Κάντε κλικ για διαδραστική απεικόνιση και σύγκριση χωρών","pages.Bloc1a.summary":"Τι είναι ο πληθωρισμός και γιατί πρέπει να μας ενδιαφέρει;","pages.Bloc1a.text":"<p class=\"MsoNormal\">Ο πληθωρισμός είναι ένα βασικό φαινόμενο στην οικονομία. Αλλά τι είναι ακριβώς; Τα πάντα έχουν να κάνουν με το χρήμα και τις τιμές.</p>\r\n<p class=\"MsoNormal\">Κάθε προϊόν στην αγορά έχει μια τιμή, η οποία εκφράζεται σε χρήμα. Αν δεν υπήρχε το χρήμα, τα προϊόντα θα έπρεπε να ανταλλάσσονται με άλλα προϊόντα με βάση την «πραγματική αξία» τους. Έτσι, η πραγματική αξία ενός προϊόντος, η οποία αναφέρεται και ως η σχετική τιμή του, θα οριζόταν με βάση άλλα προϊόντα (π.χ. ένα καρβέλι ψωμί θα μπορούσε να ανταλλάσσεται - θα ήταν δηλαδή ισοδύναμο - με δύο λίτρα γάλα). Το χρήμα λειτουργεί ως «λογιστική μονάδα» βάσει της οποίας η πραγματική αξία κάθε προϊόντος μπορεί να εκφράζεται στην «ονομαστική τιμή» της. Όταν μιλάμε για τιμές στην οικονομία, αναφερόμαστε στις ονομαστικές τιμές.</p>\r\n<p class=\"MsoNormal\">Οι τιμές των προϊόντων μπορούν να αλλάξουν με την πάροδο του χρόνου, καθώς τόσο η προσφορά όσο και η ζήτηση μεταβάλλονται. Στην περίπτωση της προσφοράς, μια καλή σοδειά αυξάνει την προσφορά αραβοσίτου και η τιμή του μπορεί να μειωθεί, ενώ μια κακή σοδειά οδηγεί σε περιορισμένη προσφορά και αύξηση των τιμών του αραβοσίτου. Στην περίπτωση της ζήτησης, οι τάσεις της μόδας και της κατανάλωσης αυξάνουν τη ζήτηση για δημοφιλείς μάρκες και προϊόντα, πράγμα που μπορεί να οδηγήσει σε άνοδο των τιμών τους, ενώ οι τιμές των λιγότερο δημοφιλών προϊόντων μπορεί να μειωθούν.</p>\r\n<p class=\"MsoNormal\">Εκτός από την προσφορά και τη ζήτηση, επίδραση στις τιμές ασκεί και η ποσότητα χρήματος σε κυκλοφορία. Όσο μεγαλύτερη ποσότητα χρήματος κυκλοφορεί στην οικονομία, τόσο υψηλότερος ο κίνδυνος για ευρείες αυξήσεις στις τιμές. Κάτι τέτοιο θα άλλαζε το γενικό επίπεδο των τιμών στην οικονομία. Και αυτό ακριβώς αφορά ο πληθωρισμός, δηλ. τις μεταβολές του γενικού επιπέδου των τιμών.</p>\r\n<p class=\"MsoNormal\">Πληθωρισμός είναι η γενική άνοδος του συνολικού επιπέδου τιμών των αγαθών και υπηρεσιών που συνήθως αγοράζουν οι πολίτες (ή τα «νοικοκυριά», στην ορολογία της στατιστικής). Μετρείται ως η μέση μεταβολή των τιμών, σε δεδομένη χρονική περίοδο, ενός καλαθιού αγαθών και υπηρεσιών που αγοράζονται συνήθως στην οικονομία. Στη ζώνη του ευρώ μετρείται ως η μεταβολή του Εναρμονισμένου Δείκτη Τιμών Καταναλωτή (ΕνΔΤΚ) σε σύγκριση με την ίδια περίοδο πριν από έναν χρόνο («ετήσιες» μεταβολές). Βλ. Κεφάλαιο 2 για λεπτομέρειες σχετικά με τον ΕνΔΤΚ.</p>\r\n<p><strong>1.1.1 Γιατί έχει σημασία ο πληθωρισμός;</strong></p>\r\n<p class=\"MsoNormal\">Ο πληθωρισμός μας επηρεάζει όλους, επειδή οι αυξήσεις του γενικού επιπέδου τιμών σημαίνουν ότι μειώνεται η αξία του χρήματος. Με άλλα λόγια, χρειαζόμαστε περισσότερα χρήματα από ό,τι παλιότερα για να αγοράσουμε τα ίδια προϊόντα και υπηρεσίες. Ο υψηλός πληθωρισμός είναι συνήθως κακός για τους πολίτες (ή τα νοικοκυριά) επειδή μειώνει την «αγοραστική δύναμή» τους, βλάπτει όμως και την οικονομία συνολικά και μπορεί να έχει ως αποτέλεσμα τον περιορισμό της οικονομικής δραστηριότητας. Η κοινωνία πλήττεται επίσης επειδή ο υψηλός πληθωρισμός μπορεί να αυξήσει τις ανισότητες. Τα νοικοκυριά με χαμηλό ή σταθερό εισόδημα συχνά πλήττονται σοβαρότερα επειδή έχουν λιγότερες πιθανότητες να προστατευτούν από τον πληθωρισμό.</p>\r\n<p class=\"MsoNormal\">Όμως ούτε και η πτώση των τιμών ούτε οι «αρνητικοί» ρυθμοί πληθωρισμού κάνουν καλό. Το αντίθετο του πληθωρισμού είναι ο αποπληθωρισμός, δηλαδή η παρατεταμένη και γενική πτώση του συνολικού επιπέδου των τιμών. Αυτό είναι εξίσου επιζήμιο και δαπανηρό για την οικονομία. Η συνεχής πτώση των τιμών δημιουργεί έναν φαύλο κύκλο στην οικονομία. Αν περιμένουμε ότι οι τιμές θα μειωθούν, έχουμε την τάση να αναβάλλουμε τις αγορές του σήμερα ώστε να πετύχουμε χαμηλότερες τιμές αύριο. Εάν όλοι τηρήσουν τέτοια στάση, η οικονομία θα μπορούσε να παραλύσει. Εάν οι επιχειρήσεις δεν μπορούν να πωλήσουν τα προϊόντα και τις υπηρεσίες τους, ίσως χρειαστεί να απολύσουν εργαζομένους. Όταν οι άνθρωποι χάνουν τη δουλειά τους, ξοδεύουν ακόμη λιγότερο.</p>\r\n<p class=\"MsoNormal\">Επομένως, οι σταθερές τιμές ωφελούν την οικονομία και γι’ αυτό η ΕΚΤ και οι άλλες κεντρικές τράπεζες έχουν το καθήκον να διατηρούν τη <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.el.html\" target=\"_blank\">σταθερότητα των τιμών</a>. Ωστόσο, σταθερότητα των τιμών δεν σημαίνει ότι οι τιμές δεν αυξάνονται καθόλου. Αντιθέτως, συνεπάγεται έναν θετικό, αλλά χαμηλό ρυθμό πληθωρισμού, με μικρές, σταδιακές αυξήσεις του γενικού επιπέδου τιμών.</p>\r\n<p class=\"MsoNormal\">Οι αυξήσεις των τιμών θα πρέπει να είναι αρκετά μικρές ώστε να μην δημιουργούν προβλήματα για τους πολίτες και τις επιχειρήσεις, αλλά αρκετά μεγάλες ώστε να δημιουργούν επαρκές περιθώριο ασφαλείας για την οικονομία έναντι του αποπληθωρισμού. Για παράδειγμα, σε μια σοβαρή κάμψη της οικονομικής δραστηριότητας – αυτό που οι ειδικοί αποκαλούν ύφεση – ο πληθωρισμός τείνει να μειωθεί καθώς η οικονομία συρρικνώνεται. Και εάν ο πληθωρισμός είναι ήδη πολύ χαμηλός όταν εκδηλωθεί ύφεση, υπάρχει κίνδυνος να υποχωρήσει κάτω από το μηδέν. Επιπλέον, ο θετικός αλλά χαμηλός πληθωρισμός λειτουργεί ως περιθώριο ασφαλείας για μικρές αβεβαιότητες ως προς τη μέτρηση. Ως εκ τούτου, επιδιώκοντας ελαφρώς θετικό πληθωρισμό, οι κεντρικές τράπεζες έχουν ένα περιθώριο ασφαλείας έναντι του αποπληθωρισμού.</p>\r\n<p><strong>1.1.2 Στατιστικά στοιχεία για τον πληθωρισμό</strong></p>\r\n<p class=\"MsoNormal\">Τα αγαθά και οι υπηρεσίες – και οι ομάδες αγαθών ή υπηρεσιών – έχουν διαφορετικούς ρυθμούς πληθωρισμού. Συνεπώς, για να έχουμε μια συνολική εικόνα της αύξησης του γενικού επιπέδου τιμών, μετρούμε τον πληθωρισμό με βάση ένα καλάθι αγορών που περιέχει τα αγαθά και τις υπηρεσίες που αγοράζουν συνήθως τα νοικοκυριά.</p>\r\n<p class=\"MsoNormal\">Για παράδειγμα, το [Date 1] ο ρυθμός πληθωρισμού στη ζώνη του ευρώ ήταν [Value 1]% για τα «τρόφιμα και τα μη αλκοολούχα ποτά» και [Value 2]% για τα «είδη ένδυσης και υπόδησης». Ο συνολικός ρυθμός πληθωρισμού στη ζώνη του ευρώ ήταν [αξία 3]% τον ίδιο μήνα.</p>\r\n<p class=\"MsoNormal\">Μπορείτε να χρησιμοποιήσετε τις διαδραστικές εικόνες για να δείτε τον ρυθμό πληθωρισμού στη χώρα σας και για κάθε κατηγορία αγαθών και υπηρεσιών. Μπορείτε επίσης να συγκρίνετε τους ρυθμούς πληθωρισμού σε διαφορετικές χώρες και κατηγορίες.</p>","pages.Bloc1a.title":"1.1 Τι σημαίνει πληθωρισμός;","pages.Bloc1b.infographicsCaption1":"Κάντε κλικ για μεγέθυνση και σύγκριση χωρών","pages.Bloc1b.infographicsCaption2":"Κάντε κλικ για μεγέθυνση και σύγκριση χωρών","pages.Bloc1b.summary":"Η ΕΚΤ επιδιώκει τη διατήρηση της σταθερότητας των τιμών στη ζώνη του ευρώ συνολικά. Όμως πέρα από τον συνολικό ρυθμό πληθωρισμού της ζώνης του ευρώ, οι επιμέρους ρυθμοί πληθωρισμού διαφέρουν από χώρα σε χώρα.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Η ΕΚΤ έχει αναλάβει το καθήκον να διατηρεί τη σταθερότητα των τιμών στη ζώνη του ευρώ συνολικά. Αυτό σημαίνει ότι επικεντρώνεται στον συνολικό ρυθμό πληθωρισμού της ζώνης του ευρώ. Καθώς η οικονομία της ζώνης του ευρώ αποτελείται από πολλές διαφορετικές χώρες<strong>, </strong>δεν είναι ομοιόμορφη – το ίδιο ισχύει και για τον πληθωρισμό. Οι ρυθμοί πληθωρισμού διαφέρουν μεταξύ των χωρών της ζώνης του ευρώ, κάποιες φορές σημαντικά μάλιστα. Αυτό είναι φυσιολογικό και το ίδιο παρατηρείται σε μεγάλες χώρες που αποτελούνται από πολλά επιμέρους κράτη. Στην ουσία, οι τιμές δεν αλλάζουν με τον ίδιο τρόπο σε όλες τις περιφέρειες μιας χώρας – για παράδειγμα, σε μια γρήγορα αναπτυσσόμενη πόλη και σε μια απομακρυσμένη αγροτική περιοχή.</p>\r\n<p class=\"MsoNormal\">Γιατί διαφέρουν οι ρυθμοί πληθωρισμού; Υπάρχουν δύο βασικές εξηγήσεις: διαφορετικές τιμές για παρόμοια προϊόντα και διαφορετικές καταναλωτικές τάσεις των πολιτών.</p>\r\n<p><strong>1.2.1 Σε τι οφείλονται αυτές οι διαφορές;</strong></p>\r\n<p>Υπάρχουν διάφοροι λόγοι για τους οποίους οι τιμές για παρόμοια προϊόντα μπορεί να διαφέρουν μεταξύ των χωρών της ζώνης του ευρώ. Οι χώρες μπορεί να βρίσκονται σε διαφορετικά στάδια του οικονομικού κύκλου ή να έχουν διαφορετικούς ρυθμούς ανάπτυξης ή διαφορετικές τάσεις όσον αφορά την εξέλιξη του εισοδήματος και του κόστους, για παράδειγμα του κόστους μίσθωσης κατοικιών. Ο πληθωρισμός μπορεί επίσης να διαφέρει επειδή οι πολίτες διαφορετικών χωρών αγοράζουν διαφορετικά προϊόντα και υπηρεσίες.</p>\r\n<p>Ο οικονομικός κύκλος επηρεάζει τον πληθωρισμό. Όταν παρατηρείται κάμψη της οικονομικής δραστηριότητας, ο ρυθμός πληθωρισμού μειώνεται επειδή υπάρχει μικρότερη ζήτηση. Όταν μειώνονται τα εισοδήματά τους, τα νοικοκυριά περιορίζουν και τις δαπάνες τους. Ως συνέπεια αυτής της χαμηλότερης ζήτησης μειώνονται οι τιμές των προϊόντων. Αντίστροφα, ο πληθωρισμός αυξάνεται στη διάρκεια οικονομικής ανάκαμψης. Εάν αυτά τα στάδια του οικονομικού κύκλου διαφέρουν χρονικά μεταξύ των χωρών, τότε οι ρυθμοί πληθωρισμού των χωρών θα διαφέρουν προσωρινά. Επιπλέον, το μέγεθος και η διάρκεια των διαφόρων σταδίων του κύκλου μπορεί να διαφέρουν μεταξύ χωρών, γεγονός που θα οδηγούσε επίσης σε διαφορές στους ρυθμούς πληθωρισμού.</p>\r\n<p>Οι χώρες έχουν επίσης διαφορετικά γενικά επίπεδα εισοδήματος. Αυτό μπορεί να έχει έμμεση επίδραση στον πληθωρισμό μέσω των διαφορετικών καταναλωτικών τάσεων. Σε ορισμένες χώρες, για παράδειγμα, το ποσοστό των δαπανών που αφορούν τρόφιμα είναι υψηλότερο, με αποτέλεσμα ο σχετικός ρυθμός πληθωρισμού να είναι υψηλότερος. Αυτό οδηγεί σε συνολικά υψηλότερο ρυθμό πληθωρισμού στις χώρες αυτές, καθώς τα τρόφιμα έχουν υψηλό συντελεστή στάθμισης στα καλάθια αγορών τους.</p>\r\n<p>Υπάρχουν επίσης «διοικητικοί» λόγοι για τους οποίους οι ρυθμοί πληθωρισμού ενδέχεται να διαφέρουν μεταξύ των χωρών. Κάποιες τιμές καθορίζονται ή ρυθμίζονται από την κυβέρνηση ή τις τοπικές αρχές (ένα παράδειγμα μπορεί να είναι οι τιμές των δημόσιων μεταφορών). Οι μεταβολές αυτών των «διοικητικά καθοριζόμενων τιμών» – ή των φόρων προστιθέμενης αξίας – μπορεί να έχουν προσωρινό αντίκτυπο στον πληθωρισμό. Για παράδειγμα, η μείωση του φόρου προστιθέμενης αξίας θα οδηγήσει σε μείωση των τιμών και, επομένως, του ρυθμού πληθωρισμού.</p>\r\n<p><strong>1.2.2 </strong><strong>Οι ρυθμοί πληθωρισμού στη ζώνη του ευρώ</strong></p>\r\n<p>Ο συνολικός ρυθμός πληθωρισμού της ζώνης του ευρώ είναι ο μέσος όρος των ρυθμών πληθωρισμού όλων των επιμέρους χωρών της ζώνης του ευρώ. Αν κοιτάξουμε τις τέσσερις μεγάλες οικονομίες της ζώνης του ευρώ το [Date 1] ο ρυθμός πληθωρισμού ήταν [Value 1]% στη Γερμανία, [Value 2]% στη Γαλλία, [Value 3]% στην Ιταλία και [Value 4]% στην Ισπανία. Οι διαφορές μεταξύ χωρών είναι επίσης συνήθεις για διαφορετικές κατηγορίες αγαθών και υπηρεσιών. Χρησιμοποιήστε τον διαδραστικό χάρτη για να δείτε τα διαστήματα των ρυθμών πληθωρισμού και να τα συγκρίνετε σε διαφορετικές χώρες και κατηγορίες.</p>\r\n<p class=\"MsoNormal\">Καθώς οι τάσεις της κατανάλωσης και των δαπανών διαφέρουν μεταξύ χωρών, οι συντελεστές στάθμισης που αποδίδονται στις διάφορες ομάδες προϊόντων και υπηρεσιών επίσης διαφέρουν από χώρα σε χώρα. Για παράδειγμα, όσον αφορά τον πληθωρισμό της ζώνης του ευρώ, το [Date 2] ο συντελεστής στάθμισης της κατηγορίας «τρόφιμα και μη αλκοολούχα ποτά» ήταν [Value 5]% και της κατηγορίας «είδη ένδυσης και υπόδησης» [Value 6]%. Χρησιμοποιήστε τον διαδραστικό χάρτη για να δείτε πώς διαφέρουν οι συντελεστές στάθμισης μεταξύ των χωρών.</p>","pages.Bloc1b.title":"1.2 Ο πληθωρισμός στις διάφορες χώρες","pages.Bloc1c.infographicsCaption1":"Κάντε κλικ για διαδραστική απεικόνιση και σύγκριση χωρών","pages.Bloc1c.summary":"Ποια είναι η εξέλιξη του ρυθμού πληθωρισμού στη ζώνη του ευρώ από βραχυπρόθεσμη και μεσοπρόθεσμη σκοπιά;","pages.Bloc1c.text":"<p class=\"MsoNormal\">Οι ρυθμοί πληθωρισμού δεν διαφέρουν μόνο μεταξύ χωρών, αλλά και στην πάροδο του χρόνου.</p>\r\n<p><strong>1.3.1 Ο πληθωρισμός διαχρονικά</strong></p>\r\n<p>Είναι σημαντικό να υπάρχει μια μεσοπρόθεσμη προοπτική όσον αφορά τις εξελίξεις στον πληθωρισμό. Και είναι σημαντικό επειδή ο ετήσιος πληθωρισμός των τιμών των επιμέρους αγαθών και υπηρεσιών μπορεί να παρουσιάζει μεγάλες διακυμάνσεις βραχυπρόθεσμα (από μήνα σε μήνα), οπότε η εστίαση στον μέσο πληθωρισμό σε μεσομακροπρόθεσμο ορίζοντα δίνει μια καλύτερη εικόνα των εξελίξεων.</p>\r\n<p>Γι’ αυτό, οι ρυθμοί πληθωρισμού αρκετών επιμέρους αγαθών και υπηρεσιών ταξινομούνται σε κατηγορίες. Η παρακολούθηση των εξελίξεων σε κατηγορίες αγαθών και υπηρεσιών μπορεί να δώσει καλύτερη εικόνα των εξελίξεων στις τιμές διαχρονικά και πιο αξιόπιστες ενδείξεις για το πώς μπορεί να εξελιχθούν οι τιμές σε μεσοπρόθεσμο ορίζοντα.</p>\r\n<p><strong>1.3.2 Επισκόπηση των εξελίξεων στον πληθωρισμό διαχρονικά</strong></p>\r\n<p>Ο ρυθμός πληθωρισμού στη ζώνη του ευρώ ήταν [Value 1] το [Date 1]. Αν και βραχυπρόθεσμα ο πληθωρισμός ενδέχεται να μεταβληθεί λόγω προσωρινών οικονομικών διακυμάνσεων, η εικόνα είναι διαφορετική αν δούμε τα πράγματα από μεσοπρόθεσμη σκοπιά. Το ίδιο ισχύει για συγκεκριμένες κατηγορίες αγαθών και υπηρεσιών, καθώς σε ορισμένες από αυτές καταγράφονται πιο ασταθείς εξελίξεις των τιμών με την πάροδο των ετών. Χρησιμοποιήστε τις διαδραστικές εικόνες για να συγκρίνετε τους ρυθμούς πληθωρισμού για διάφορες κατηγορίες με την πάροδο του χρόνου. Υπάρχει κάποια συγκεκριμένη κατηγορία που είναι πιο ασταθής;</p>","pages.Bloc1c.title":"1.3 Ο πληθωρισμός διαχρονικά","pages.Bloc2.summary":"Σε αυτό το κεφάλαιο παρουσιάζεται ο Εναρμονισμένος Δείκτης Τιμών Καταναλωτή – ο δείκτης πληθωρισμού που χρησιμοποιεί η ΕΚΤ για να αξιολογήσει τη σταθερότητα των τιμών – και ορισμένες από τις βασικές συνιστώσες και στοιχεία του.","pages.Bloc2.text":"<p class=\"MsoNormal\">Κατά την επιδίωξη του καθήκοντός της να διατηρεί τη σταθερότητα των τιμών στη ζώνη του ευρώ, η ΕΚΤ λαμβάνει υπόψη τις εξελίξεις στον πληθωρισμό. Ο δείκτης που χρησιμοποιεί για την παρακολούθηση και την ανάλυση του πληθωρισμού είναι ο Εναρμονισμένος Δείκτης Τιμών Καταναλωτή (ΕνΔΤΚ). Αυτό το κεφάλαιο εξετάζει αναλυτικότερα τον πληθωρισμό των τιμών καταναλωτή και τον ΕνΔΤΚ.</p>","pages.Bloc2.title":"2. Πώς μετρείται ο πληθωρισμός;","pages.Bloc2a.infographicsCaption1":"Κάντε κλικ για μεγέθυνση και αλληλεπίδραση","pages.Bloc2a.infographicsCaption2":"Κάντε κλικ για μεγέθυνση και αλληλεπίδραση","pages.Bloc2a.summary":"Ποιες είναι οι συνιστώσες του ΕνΔΤΚ και πώς εναρμονίζεται ο δείκτης αυτός;","pages.Bloc2a.text":"<p class=\"MsoNormal\">Ο πληθωρισμός κανονικά μετρείται με βάση δείκτη τιμών καταναλωτή για τη σύγκριση των τρεχουσών τιμών των αγαθών και των υπηρεσιών με τις αντίστοιχες τιμές προηγούμενων περιόδων. Στη ζώνη του ευρώ, ο δείκτης που χρησιμοποιείται είναι ο Εναρμονισμένος Δείκτης Τιμών Καταναλωτή (ΕνΔΤΚ). Υπολογίζεται από την Eurostat, τη στατιστική Υπηρεσία της Ευρωπαϊκής Ένωσης.</p>\r\n<p class=\"MsoNormal\">Ο ΕνΔΤΚ υπολογίζεται με βάση ένα «καλάθι αγορών» που περιέχει αγαθά και υπηρεσίες στα οποία οι άνθρωποι δαπανούν συνήθως τα χρήματά τους – αγαθά όπως τρόφιμα, ρούχα και αυτοκίνητα, καθώς και υπηρεσίες όπως χρεώσεις κινητής τηλεφωνίας, εισιτήρια τρένων και ενοίκια κατοικιών. Καθεμία από τις χώρες της ζώνης του ευρώ συλλέγει τις τιμές των αγαθών και των υπηρεσιών στις κατηγορίες που περιλαμβάνονται στα αντίστοιχα εθνικά καλάθια για τους σκοπούς του ΕνΔΤΚ (έως και 295 κατηγορίες). Συνολικά, οι τιμές αυτές δίνουν μια καλή εικόνα των μεταβολών των τιμών στην οικονομία της ζώνης του ευρώ συνολικά.</p>\r\n<p>Ο ΕνΔΤΚ είναι «εναρμονισμένος». Αυτό σημαίνει ότι όλες οι χώρες της ζώνης του ευρώ έχουν τις ίδιες κατηγορίες αγαθών και υπηρεσιών στο καλάθι τους και χρησιμοποιούν τις ίδιες μεθόδους υπολογισμού. Η σύνθεση του ΕνΔΤΚ σχεδιάστηκε κατά τρόπο ώστε το συνολικό καλάθι αγορών να παραμένει αντιπροσωπευτικό σε όλες τις χώρες, ενώ παράλληλα αντανακλά τις διαφορές στις τάσεις της κατανάλωσης σε ολόκληρη τη ζώνη του ευρώ. Η κατανάλωση προϊόντων όπως το ελαιόλαδο και το βούτυρο διαφέρει από χώρα σε χώρα: το ελαιόλαδο αγοράζεται συχνότερα στη νότια Ευρώπη, ενώ το βούτυρο στη βόρεια Ευρώπη. Οι διαφορές αυτές λαμβάνονται υπόψη με την απόδοση σε κάθε προϊόν ορισμένου «συντελεστή στάθμισης» στο εθνικό καλάθι αγορών που αντικατοπτρίζει το μερίδιο του εν λόγω προϊόντος στις δαπάνες των νοικοκυριών στην αντίστοιχη χώρα.</p>\r\n<p>Δείτε τους συντελεστές στάθμισης για τα αγαθά και τις υπηρεσίες που παρουσιάζονται στο διάγραμμα με τίτλο «Μερίδια κατανάλωσης μεταξύ χωρών» για να δείτε πώς διαφέρουν από χώρα σε χώρα. Πιστεύετε ότι το προσωπικό καλάθι αγορών σας διαφέρει από τον μέσο όρο της χώρας σας; Μπορείτε να υπολογίσετε τον δικό σας ρυθμό πληθωρισμού στο κεφάλαιο 4. Δοκιμάστε το!</p>\r\n<p><strong>2.1.1 Ειδική εξέταση της συνιστώσας της στέγασης στον ΕνΔΤΚ</strong></p>\r\n<p>Οι δείκτες τιμών καταναλωτή περιλαμβάνουν τα μισθώματα κατοικιών, καθώς πρόκειται για σημαντική τακτική δαπάνη. Περιλαμβάνουν επίσης δαπάνες για θέρμανση, ηλεκτρικό ρεύμα, νερό, αποχέτευση, καθώς και το κόστος της αποκομιδής απορριμμάτων. Εξακολουθούν να τίθενται ορισμένα ζητήματα που σχετίζονται με τις δαπάνες ιδιοκατοίκησης όσον αφορά κατοικίες και διαμερίσματα και τη συμπερίληψή τους στον υπολογισμό του ΕνΔΤΚ. Στο πλαίσιο της επανεξέτασης της στρατηγικής νομισματικής πολιτικής της, η ΕΚΤ αξιολογεί επί του παρόντος τον ρόλο που μπορεί να παίζουν αυτές οι δαπάνες στη μέτρηση του πληθωρισμού.</p>","pages.Bloc2a.title":"2.1 Ο Εναρμονισμένος Δείκτης Τιμών Καταναλωτή","pages.Bloc2b.infographicsCaption1":"Κάντε κλικ για μεγέθυνση και αλληλεπίδραση","pages.Bloc2b.summary":"Πώς συλλέγονται οι τιμές για τον ΕνΔΤΚ και μεταβάλλεται το καλάθι με την πάροδο του χρόνου;","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Οι τιμές για τον ΕνΔΤΚ συλλέγονται με διάφορους τρόπους: επιτόπου στα καταστήματα, με τη μορφή ερευνών, ή ηλεκτρονικά, μέσω των μεγάλων σούπερ μάρκετ και των καταστημάτων «do-it-yourself» (με τη μορφή δεδομένων σάρωσης), ή άμεσα από τους δικτυακούς τόπους.</p>\r\n<p>Όταν οι τιμές συλλέγονται επιτόπου στα καταστήματα, επιλέγεται ένα μόνο προϊόν (για παράδειγμα ένα πακέτο καφέ σε σκόνη 500 γρ., μάρκας «Sunshine») και η τιμή πώλησής του σε συγκεκριμένο σούπερ μάρκετ, φούρνο ή άλλο κατάστημα καταγράφεται και παρακολουθείται μηνιαίως. Η μέθοδος αυτή επιτρέπει τη συλλογή των τιμών ορισμένων προϊόντων ως δειγμάτων (για παράδειγμα, συλλέγεται η τιμή του καφέ σε σκόνη, ενώ μπορεί να μην συλλέγονται οι τιμές για τους κόκκους καφέ ή τις κάψουλες καφέ). Όταν διατίθενται δεδομένα σάρωσης από σούπερ μάρκετ, καταστήματα «do-it-yourself» και/ή φαρμακεία, μπορούν να συλλεχθούν πολύ περισσότερα δεδομένα αγορών.</p>\r\n<p>Τα καλάθια αγορών και τα δείγματα προϊόντων δεν είναι μόνιμα καθορισμένα. Τα αγαθά και οι υπηρεσίες παραμένουν στο καλάθι αγορών για όσο διάστημα οι αγορές τους είναι σημαντικές και τουλάχιστον για ένα ημερολογιακό έτος. Σχεδόν σε όλες τις περιπτώσεις πάντως παραμένουν στο καλάθι για μεγαλύτερο χρονικό διάστημα. Η ποιότητα των προϊόντων του καλαθιού μπορεί επίσης να αλλάξει: ένα νέο μοντέλο ψυγείου μπορεί να έχει βελτιωμένη ενεργειακή απόδοση ή ένα νέο μοντέλο υπολογιστή μπορεί να έχει ταχύτερο επεξεργαστή. Εφόσον η μέτρηση του πληθωρισμού προϋποθέτει ότι τα προϊόντα είναι πανομοιότυπα στην πάροδο του χρόνου (καλάθι των ίδιων προϊόντων), οι βελτιώσεις της ποιότητας που παρατηρούνται στην πραγματικότητα εκτιμώνται και, στη συνέχεια, αφαιρούνται από τον δείκτη τιμών.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Τα δείγματα προϊόντων και οι συντελεστές στάθμισής τους στο καλάθι επικαιροποιούνται μία φορά τον χρόνο ούτως ώστε να λαμβάνεται υπόψη η εξέλιξη των τάσεων των δαπανών και να συμπεριλαμβάνονται νέα προϊόντα ή καταστήματα. Πιο μακροπρόθεσμα αυτό σημαίνει ότι οι εξελίξεις στον ΕνΔΤΚ δεν είναι μόνο αποτέλεσμα των μεταβολών των τιμών ίδιων προϊόντων και υπηρεσιών, αλλά αντανακλούν και μεταβολές των καταναλωτικών και αγοραστικών τάσεων.</p>","pages.Bloc2b.title":"2.2 Πώς συλλέγονται οι τιμές;","pages.Bloc3.summary":"Αυτό το κεφάλαιο εξετάζει τις εκτιμήσεις των πολιτών για τον πληθωρισμό και εξηγεί γιατί και πώς αυτές διαφέρουν από τον μετρούμενο πληθωρισμό.","pages.Bloc3.text":"<p class=\"MsoNormal\">Καθώς αγοράζουμε αγαθά και υπηρεσίες και παρατηρούμε τις τιμές τους, αποκτούμε μια αίσθηση του πόσο γρήγορα και πόσο πολύ μεταβάλλονται οι τιμές αυτές. Πολύ συχνά όμως οι εκτιμήσεις μας δεν συμβαδίζουν με τα επίσημα αριθμητικά στοιχεία για τον πληθωρισμό. Πώς γίνεται ο μετρούμενος πληθωρισμός να παραμένει χαμηλός παρόλο που οι τιμές των νωπών λαχανικών αυξάνονται και τα μέσα ενημέρωσης αναφέρουν μεγάλες αυξήσεις των ενοικίων στις μεγάλες πόλεις; Οι ακόλουθες ενότητες προσπαθούν να εξηγήσουν τις εκτιμήσεις για τον πληθωρισμό και τους λόγους για τους οποίους διαφέρουν από τον μετρούμενο πληθωρισμό.</p>","pages.Bloc3.title":"3. Επίσημα μετρούμενος πληθωρισμός και εκτιμώμενος πληθωρισμός","pages.Bloc3a.infographicsCaption1":"Κάντε κλικ για μεγέθυνση και αλληλεπίδραση","pages.Bloc3a.infographicsCaption2":"Κάντε κλικ για μεγέθυνση και αλληλεπίδραση","pages.Bloc3a.summary":"Γιατί οι εκτιμήσεις μας για τον πληθωρισμό διαφέρουν από τον μετρούμενο πληθωρισμό;","pages.Bloc3a.text":"<p class=\"MsoNormal\">Οι απόψεις για την άνοδο των τιμών είναι τόσο παλιές όσο και το ίδιο το χρήμα. Σήμερα, συχνά καταγράφονται σε έρευνες, οι οποίες αναφέρουν ότι οι εκτιμήσεις των πολιτών για τον πληθωρισμό είναι συχνά υψηλότερες από ό,τι ο μετρούμενος πληθωρισμός.</p>\r\n<p class=\"MsoNormal\">Γιατί όμως συμβαίνει αυτό; Έρευνες έχουν δώσει τις ακόλουθες πιθανές απαντήσεις στο ερώτημα αυτό:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Οι αυξήσεις των τιμών τραβούν την προσοχή μας περισσότερο</strong> από ό,τι η σταθερότητα ή η μείωση των τιμών και μένουν στη μνήμη μας περισσότερο χρόνο. Αν και τείνουμε να παρατηρούμε λιγότερο τις σταθερές ή τις μειούμενες τιμές, περιλαμβάνονται και αυτές στον υπολογισμό του μέσου ρυθμού πληθωρισμού.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Δίνουμε μεγαλύτερη προσοχή στις τιμές που αφορούν τις συχνές καθημερινές αγορές μας από ό,τι στις τιμές των προϊόντων που δεν αγοράζουμε τόσο συχνά και στις άμεσες χρεώσεις. </strong>Όταν σκεφτόμαστε τον πληθωρισμό, έχουμε συχνά κατά νου τις τιμές των αγαθών και των υπηρεσιών που αγοράζουμε συχνότερα, όπως βενζίνη, ψωμί ή κουρέματα. Εάν οι τιμές αυτές έχουν αυξηθεί πάνω από τον μέσο όρο, ενδέχεται να υπερεκτιμήσουμε τον πραγματικό ρυθμό πληθωρισμού. Αντιστρόφως, οι μεταβολές των τιμών των αγαθών και υπηρεσιών που αγοράζουμε λιγότερο συχνά (όπως αυτοκίνητα και έπιπλα) ή που πληρώνουμε με άμεσες χρεώσεις από τους τραπεζικούς λογαριασμούς μας (όπως μηνιαία ενοίκια ή ασφάλιστρα) μπορεί να έχουν μικρότερη επίδραση στις εκτιμήσεις μας για τον ρυθμό πληθωρισμού.</li>\r\n<li class=\"MsoNormal\"><strong>Οι εξελίξεις στις τιμές δεν είναι όλες ίδιες.</strong> Ο ρυθμός πληθωρισμού είναι ο μέσος όρος των μεταβολών των τιμών όλων των αγαθών και υπηρεσιών για τα οποία τα νοικοκυριά δαπανούν τα χρήματά τους. Οι εξελίξεις στις επιμέρους τιμές μπορεί να είναι εντελώς διαφορετικές: ορισμένες τιμές αυξάνονται, άλλες μειώνονται και ορισμένες παραμένουν σταθερές, όπως μπορείτε να δείτε στο διάγραμμα με τίτλο «Ρυθμός πληθωρισμού». Επομένως, εάν παρατηρείτε μόνο τις τιμές που αυξάνονται, και όχι εκείνες που μειώνονται, τότε η αντίληψή σας για τον πληθωρισμό ενδέχεται να διαφέρει από τον μετρούμενο πληθωρισμό.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Οι καταναλωτικές συνήθειες έχουν αντίκτυπο στον «προσωπικό» ρυθμό πληθωρισμού σας. </strong>Ο ΕνΔΤΚ βασίζεται σε ένα καλάθι αγαθών και υπηρεσιών που αντανακλά τις δαπάνες όλων των πολιτών σε δεδομένη χώρα ή περιοχή (όπως η Ευρωπαϊκή Ένωση ή η ζώνη του ευρώ). Ενώ όλες οι δαπάνες μας περιλαμβάνονται στο καλάθι, καθένας μας βιώνει διαφορετικό ρυθμό πληθωρισμού. Όσο περισσότερο οι ατομικές καταναλωτικές τάσεις μας διαφέρουν από τη σύνθεση της συνολικής καταναλωτικής τάσης τόσο περισσότερο ο προσωπικός ρυθμός πληθωρισμού αποκλίνει από τον μετρούμενο πληθωρισμό. Για παράδειγμα, εάν οι τιμές της βενζίνης σημειώσουν πολύ μεγαλύτερη άνοδο σε σχέση με τις τιμές άλλων αγαθών και υπηρεσιών, όσοι χρησιμοποιούν συχνά το αυτοκίνητό τους μπορεί να έχουν την αίσθηση ότι ο πληθωρισμός είναι υψηλότερος από τον μετρούμενο ρυθμό του, καθώς οι προσωπικές τους δαπάνες για βενζίνη είναι υψηλότερες από τον μέσο όρο. Άλλοι ενδέχεται να έχουν την αίσθηση ότι ο πληθωρισμός είναι χαμηλότερος από τον μετρούμενο ρυθμό του, επειδή οι τιμές των προϊόντων που αγοράζουν συχνά αυξάνονται λιγότερο σε σχέση με τον μέσο όρο. Τέτοιες διαφορές στις εκτιμήσεις παρατηρούνται μεταξύ των διαφόρων δημογραφικών ομάδων του πληθυσμού. Το διάγραμμα με τίτλο «Εκτιμήσεις για τον πληθωρισμό ανά δημογραφική ομάδα» δείχνει αυτές τις διαφορές.</li>\r\n<li class=\"MsoNormal\"><strong>Οι ρυθμοί πληθωρισμού αντανακλούν τις μεταβολές των τιμών σε σύγκριση με τα επίπεδά τους το προηγούμενο έτος, όμως η μνήμη μας πάει πολύ πιο πίσω στον χρόνο.</strong> Ο ΕνΔΤΚ συνήθως αναφέρεται ως ετήσιος (ή «δωδεκάμηνος») ρυθμός μεταβολής. Αυτό σημαίνει ότι το γενικό επίπεδο τιμών σε συγκεκριμένο χρονικό σημείο – για παράδειγμα [Date 1] – συγκρίνεται με το αντίστοιχο επίπεδο την ίδια χρονική στιγμή το προηγούμενο έτος – σε αυτή την περίπτωση [Date 2]. Ωστόσο, όταν οι άνθρωποι συγκρίνουν τα επίπεδα τιμών, μπορεί να θυμούνται πώς ήταν τα πράγματα πριν από αρκετά χρόνια. Σε πιο μακρόχρονο διάστημα οι τιμές συνήθως παρουσιάζουν σημαντική άνοδο, ακόμη και αν ο πληθωρισμός παραμένει χαμηλός. Για παράδειγμα, εάν οι τιμές αυξάνονται κατά 2% ετησίως, μετά από δέκα χρόνια το γενικό επίπεδο τιμών θα έχει αυξηθεί κατά περισσότερο από 20%.</li>\r\n<li class=\"MsoNormal\"><strong>Μεταβολές στις μετρούμενες τιμές μπορούν επίσης να προκύψουν από μεταβολές στην ποιότητα ή την ποσότητα των προϊόντων. </strong>Συχνά θεωρούμε ότι οι μεταβολές στην τιμή ενός προϊόντος είναι η μόνη αιτία πληθωρισμού. Κάποιες φορές όμως αλλάζει η ποιότητα ή η ποσότητα του προϊόντος. Για να το αντιμετωπίσει αυτό, ο ΕνΔΤΚ προσαρμόζεται σε σχέση με αυτήν τη μεταβολή της ποιότητας ή της ποσότητας. Για παράδειγμα, εάν μια μπάρα σοκολάτας κοστίζει το ίδιο για δύο συνεχόμενους μήνες αλλά το βάρος της μειωθεί από 200 γρ. σε μόλις 150 γρ. τον δεύτερο μήνα, όλοι συμφωνούμε ότι, παρόλο που δεν θα έχει αλλάξει η τιμή, με τα ίδια χρήματα θα έχουμε λιγότερη σοκολάτα. Για να ληφθεί υπόψη η μεταβολή στον συντελεστή στάθμισης της μπάρας σοκολάτας, οι στατιστικολόγοι κάνουν προσαρμογές ώστε ο δείκτης να καταγράφει άνοδο της τιμής. Ωστόσο, αν δούμε μόνο την τιμή, δεν θα παρατηρήσουμε αυτήν τη μεταβολή.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Χρησιμοποιήστε τις εικόνες για να δείτε τους ρυθμούς πληθωρισμού για διαφορετικά προϊόντα στο καλάθι του ΕνΔΤΚ.</p>","pages.Bloc3a.title":" 3.1 Γιατί ο εκτιμώμενος πληθωρισμός διαφέρει από τον πραγματικό πληθωρισμό;","pages.Bloc3b.infographicsCaption1":"Κάντε κλικ για μεγέθυνση και αλληλεπίδραση","pages.Bloc3b.infographicsCaption2":"Κάντε κλικ για μεγέθυνση και προβολή","pages.Bloc3b.summary":"Πόσο πολύ διαφέρει ο εκτιμώμενος πληθωρισμός από τον μετρούμενο πληθωρισμό;","pages.Bloc3b.text":"<p class=\"MsoNormal\">Ιδίως σε εποχές σημαντικών αλλαγών μπορεί να σημειωθούν μεγάλες διαφορές μεταξύ του εκτιμώμενου και του μετρούμενου πληθωρισμού. Αυτές οι διαφορές μπορεί μάλιστα να υπονομεύσουν την εμπιστοσύνη των πολιτών στα επίσημα στατιστικά στοιχεία.</p>\r\n<p class=\"MsoNormal\">Μια τέτοια κατάσταση μπορεί να προκύψει, για παράδειγμα, λόγω μετάβασης σε άλλο νόμισμα, όπως έγινε με την υιοθέτηση του ευρώ. Σε πολλές χώρες της ζώνης του ευρώ, η μετάβαση από το εθνικό νόμισμα στο ευρώ συνδέθηκε με εξαιρετικά υψηλό εκτιμώμενο πληθωρισμό.</p>\r\n<p class=\"MsoNormal\">Το διάγραμμα με τίτλο «Εκτιμήσεις για τον πληθωρισμό έναντι μετρούμενου πληθωρισμού» παρουσιάζει στοιχεία ερευνών σχετικά με τις εκτιμήσεις για τον πληθωρισμό από το 2004 – δύο χρόνια αφότου το ευρώ αντικατέστησε τα εθνικά νομίσματα των πρώτων χωρών που εντάχθηκαν στη ζώνη του ευρώ. Διαπιστώνουμε ότι υπάρχει μεγάλη απόκλιση μεταξύ του εκτιμώμενου πληθωρισμού – όπως φαίνεται εδώ από τη «διάμεση» τιμή, δηλαδή την τιμή που βρίσκεται στο μέσο όλων των εκτιμήσεων για τον πληθωρισμό που αναφέρουν οι ερωτηθέντες – και του μετρούμενου πληθωρισμού. Η απόκλιση φαίνεται να έχει μειωθεί με την πάροδο του χρόνου, εξακολουθεί όμως να υφίσταται. Αυτό σημαίνει ότι ο εκτιμώμενος πληθωρισμός εξακολουθεί να είναι υψηλότερος από ό,τι ο μετρούμενος πληθωρισμός στη ζώνη του ευρώ.</p>\r\n<p class=\"MsoNormal\">Η διαδραστική εικόνα δείχνει επίσης πόσο πολύ ποικίλλουν οι εκτιμήσεις για τον πληθωρισμό – δείτε το εύρος του «περιθωρίου» γύρω από τη διάμεση τιμή. Οι προσωπικές μας εκτιμήσεις για τον πληθωρισμό είναι όλες διαφορετικές επειδή διαφέρουν οι αγοραστικές τάσεις μας. Για να δείτε τις δικές σας εκτιμήσεις, δοκιμάστε τον υπολογιστή προσωπικού πληθωρισμού στο επόμενο κεφάλαιο.</p>","pages.Bloc3b.title":"3.2 Οι εκτιμήσεις για τον πληθωρισμό είναι συνήθως υψηλότερες από τον μετρούμενο πληθωρισμό","pages.Bloc4a.title":"4. Υπολογιστής προσωπικού πληθωρισμού","pages.Index.introbtn":"Διαβάστε περισσότερα","pages.Index.introtext":"<p>Σε μια οικονομία της αγοράς, οι τιμές των αγαθών και των υπηρεσιών μπορούν να αλλάξουν ανά πάσα στιγμή.</p>\r\n<p>«Πληθωρισμός» είναι ο όρος που χρησιμοποιείται για αυτές τις μεταβολές των τιμών. Είναι σημαντικό να τον μετρούμε αξιόπιστα και να τον διατηρούμε σταθερό επειδή, όταν οι άνθρωποι και οι επιχειρήσεις νιώθουν σίγουροι ότι ξέρουν ποιος θα είναι ο ρυθμός πληθωρισμού στο μέλλον, μπορούν να κάνουν μακροπρόθεσμα σχέδια. Έτσι η οικονομία λειτουργεί καλύτερα.</p>\r\n<p>Αυτή η διαδραστική έκδοση εξετάζει τον πληθωρισμό από στατιστική άποψη. Εξηγεί λεπτομερώς τι είναι ο πληθωρισμός και πώς μετρείται από τις στατιστικές υπηρεσίες σε εθνικό και ευρωπαϊκό επίπεδο. Βοηθά να διευκρινιστεί πώς ο πληθωρισμός είναι παράγοντας στο πλαίσιο των καθηκόντων των κεντρικών τραπεζών και πώς η Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ) παρακολουθεί τον πληθωρισμό. Επίσης, παρουσιάζει τους λόγους για τους οποίους οι άνθρωποι μπορεί να θεωρούν ότι ο πληθωρισμός είναι υψηλότερος ή χαμηλότερος σε σχέση με τον επίσημα μετρούμενο ρυθμό πληθωρισμού.</p>\r\n<p>Η παρούσα έκδοση παρουσιάζει εύκολα κατανοητά στατιστικά στοιχεία για τον πληθωρισμό με χρήση διαδραστικών εικόνων που επιτρέπουν τη σύγκριση των ρυθμών πληθωρισμού μεταξύ χωρών. Οι εικόνες παρέχουν επίσης μια πιο εμπεριστατωμένη εικόνα των διαφόρων αγαθών και υπηρεσιών που περιλαμβάνονται στο «καλάθι αγορών» το οποίο χρησιμοποιείται για την επίσημη μέτρηση του πληθωρισμού.</p>\r\n<p>Μπορείτε ακόμη να υπολογίσετε τον δικό σας ρυθμό πληθωρισμού με βάση το δικό σας καλάθι αγαθών και υπηρεσιών και να τον συγκρίνετε με τον ρυθμό πληθωρισμού της χώρας σας. Είναι ο προσωπικός ρυθμός πληθωρισμού σας υψηλότερος ή χαμηλότερος από τον μέσο ρυθμό πληθωρισμού της χώρας σας;</p>\r\n<p>Η παρούσα έκδοση χωρίζεται στα ακόλουθα τέσσερα κεφάλαια, καθένα από τα οποία περιλαμβάνει διαδραστικές εικόνες:</p>\r\n<p><strong>1. Τι είναι ο πληθωρισμός; </strong>Αυτό το κεφάλαιο εξηγεί την έννοια του πληθωρισμού, γιατί ο ρυθμός πληθωρισμού είναι σημαντικός και πώς και γιατί διαφέρει από χώρα σε χώρα και στον χρόνο.</p>\r\n<p><strong>2. Πώς μετρείται ο πληθωρισμός; </strong>Αυτό το κεφάλαιο εξετάζει τη μέθοδο που χρησιμοποιείται για τον υπολογισμό του ρυθμού πληθωρισμού. Εξηγεί ποια αγαθά και υπηρεσίες περιλαμβάνονται στον υπολογισμό και περιγράφει τις προκλήσεις που υφίστανται.</p>\r\n<p><strong>3. Επίσημα μετρούμενος πληθωρισμός και εκτιμώμενος πληθωρισμός</strong> <a name=\"_Hlk66207708\"></a>Αυτό το κεφάλαιο εξετάζει τον τρόπο με τον οποίο οι άνθρωποι εκτιμούν τον πληθωρισμό, συγκρίνει τον εκτιμώμενο πληθωρισμό με τον επίσημα μετρούμενο πληθωρισμό και εξηγεί τις διαφορές μεταξύ των δύο.</p>\r\n<p class=\"MsoNormal\"><strong>4. Υπολογιστής προσωπικού πληθωρισμού</strong> Σε αυτό το κεφάλαιο μπορείτε να υπολογίσετε τον δικό σας ρυθμό πληθωρισμού με βάση τα αγαθά και τις υπηρεσίες που αγοράζετε και να τον συγκρίνετε με τους επίσημα μετρούμενους ρυθμούς πληθωρισμού.</p>","title":"Στατιστικές πληροφορίες: Πληθωρισμός","components.Menu.home":"Αρχική σελίδα","components.Menu.info":"Ενημέρωση","components.Menu.menu":"Μενού","components.buttons.embed":"Ενσωμάτωση","components.buttons.facebook":"Facebook","components.buttons.mail":"E-mail","components.buttons.twitter":"Twitter","explore":"Διαβάστε περισσότερα","components.Menu.chapter1":"Κεφάλαιο 1","components.Menu.chapter2":"Κεφάλαιο 2","components.Menu.chapter3":"Κεφάλαιο 3","month.1":"Ιανουάριο","month.2":"Φεβρουάριο","month.3":"Μάρτιο","month.4":"Απρίλιο","month.5":"Μάιο","month.6":"Ιούνιο","month.7":"Ιούλιο","month.8":"Αύγουστο","month.9":"Σεπτέμβριο","month.10":"Οκτώβριο","month.11":"Νοέμβριο","month.12":"Δεκέμβριο","fullDate.1":"18 Ιανουαρίου 2019","fullDate.2":"18 Φεβρουαρίου 2019","fullDate.3":"18 Μαρτίου 2019","fullDate.4":"18 Απριλίου 2019","fullDate.5":"18 Μαΐου 2019","fullDate.6":"18 Ιουνίου 2019","fullDate.8":"18 Αυγούστου 2019","fullDate.9":"18 Σεπτεμβρίου 2019","fullDate.10":"18 Οκτωβρίου 2019","fullDate.11":"18 Νοεμβρίου 2019","fullDate.12":"18 Δεκεμβρίου 2019","bookmark_link_key":"Προβολή σειράς δεδομένων","twitter-icon":"Twitter","embed-icon":"Ενσωμάτωση","facebook-icon":"Facebook","email-icon":"E-mail","twitter-text":"Στατιστικές πληροφορίες: Πληθωρισμός: ","embed_instruction":"Ενσωμάτωση","in_country.EA":"Ζώνη του ευρώ","in_country.GR":"Ελλάδα","country.EA":"Ζώνη ευρώ","country.AT":"Αυστρία","country.BE":"Βέλγιο","country.CY":"Κύπρος","country.EE":"Εσθονία","country.FI":"Φινλανδία","country.FR":"Γαλλία","country.DE":"Γερμανία","country.EL":"Ελλάδα","country.IE":"Ιρλανδία","country.IT":"Ιταλία","country.LV":"Λετονία","country.LT":"Λιθουανία","country.LU":"Λουξεμβούργο","country.MT":"Μάλτα","country.NL":"Κάτω Χώρες","country.PT":"Πορτογαλία","country.SK":"Σλοβακία","country.SI":"Σλοβενία","country.ES":"Ισπανία","country.EA19":"Ζώνη ευρώ","country.GR":"Ελλάδα","country.U2":"Ζώνη ευρώ","general.country.AT":"Αυστρία","general.country.BE":"Βέλγιο","general.country.CY":"Κύπρος","general.country.DE":"Γερμανία","general.country.EA":"Ζώνη ευρώ","general.country.EE":"Εσθονία","general.country.EL":"Ελλάδα","general.country.ES":"Ισπανία","general.country.FI":"Φινλανδία","general.country.FR":"Γαλλία","general.country.GR":"Ελλάδα","general.country.IE":"Ιρλανδία","general.country.IT":"Ιταλία","general.country.LT":"Λιθουανία","general.country.LU":"Λουξεμβούργο","general.country.LV":"Λετονία","general.country.MT":"Μάλτα","general.country.NL":"Κάτω Χώρες","general.country.PT":"Πορτογαλία","general.country.SI":"Σλοβενία","general.country.SK":"Σλοβακία","general.country.U2":"Ζώνη ευρώ","general.decimal_separator":",","general.email-icon":"E-mail","general.embed-icon":"Ενσωμάτωση","general.facebook-icon":"Facebook","general.in_country.AT":"Αυστρία","general.in_country.BE":"Βέλγιο","general.in_country.CY":"Κύπρος","general.in_country.DE":"Γερμανία","general.in_country.EA":"Ζώνη του ευρώ","general.in_country.EE":"Εσθονία","general.in_country.EL":"Ελλάδα","general.in_country.ES":"Ισπανία","general.in_country.FI":"Φινλανδία","general.in_country.FR":"Γαλλία","general.in_country.GR":"Ελλάδα","general.in_country.IE":"Ιρλανδία","general.in_country.IT":"Ιταλία","general.in_country.LT":"Λιθουανία","general.in_country.LU":"Λουξεμβούργο","general.in_country.LV":"Λετονία","general.in_country.MT":"Μάλτα","general.in_country.NL":"Κάτω Χώρες","general.in_country.PT":"Πορτογαλία","general.in_country.SI":"Σλοβενία","general.in_country.SK":"Σλοβακία","general.in_country.U2":"Ζώνη του ευρώ","general.month.1":"Ιανουάριο","general.month.10":"Οκτώβριο","general.month.11":"Νοέμβριο","general.month.12":"Δεκέμβριο","general.month.2":"Φεβρουάριο","general.month.3":"Μάρτιο","general.month.4":"Απρίλιο","general.month.5":"Μάιο","general.month.6":"Ιούνιο","general.month.7":"Ιούλιο","general.month.8":"Αύγουστο","general.month.9":"Σεπτέμβριο","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"Προβολή σειράς δεδομένων","publication.title":"Στατιστικές πληροφορίες: Πληθωρισμός"}