{"fullDate.7":"July 18, 2019","decimal_separator":".","thousands_separator":" ","document.title":"Statistics Insights: Inflation","missingValue":"N/A","EA":"Euro area","AT":"Austria","BE":"Belgium","CY":"Cyprus","EE":"Estonia","FI":"Finland","FR":"France","DE":"Germany","EL":"Greece","IE":"Ireland","IT":"Italy","LV":"Latvia","LT":"Lithuania","LU":"Luxembourg","MT":"Malta","NL":"Netherlands","PT":"Portugal","SK":"Slovakia","SI":"Slovenia","ES":"Spain","EA19":"Euro area","GR":"Greece","U2":"Euro area","pages.Bloc1a.infographics1":"<p>Inflation rates</p>","pages.Bloc1b.infographics1":"<p>Inflation rates</p>","pages.Bloc1b.infographics2":"<p>Consumption shares</p>","pages.Bloc1c.infographics1":"<p>Statistics Insights: Inflation</p>","pages.Bloc2a.infographics1":"<p>Inflation rates across countries</p>","pages.Bloc2a.infographics2":"<p>Consumption shares across countries</p>","pages.Bloc2b.infographics1":"<p>Statistics Insights: Inflation</p>","pages.Bloc3a.infographics1":"<p>Statistics Insights: Inflation</p>","pages.Bloc3a.infographics2":"<p>Statistics Insights: Inflation</p>","pages.Bloc3b.infographics1":"<p>Statistics Insights: Inflation</p>","pages.Bloc3b.infographics2":"<p>Inflation perceptions of euro area households</p>","pages.Bloc4a.infographics1":"<p>Personal inflation calculator</p>","author":"European Central Bank","components.Info.text":"<p class=\"MsoNormal\">Statistics Insights: Inflation is an interactive publication produced by the European Central Bank and the national central banks of the Eurosystem. The publication aims to make it easier to understand, use and compare euro area and national statistics. It presents the statistics visually, catering for colour blindness, uses reader-friendly terms, is digitally reusable via the embed function and is available in 23 EU languages.</p>\r\n<p class=\"MsoNormal\"><strong>Information on data</strong></p>\r\n<p class=\"MsoNormal\">The data are updated in real time and available from the <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">The inflation data are produced by Eurostat, together with the national statistical institutes, and are available <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">here</a>.</p>\r\n<p class=\"MsoNormal\">The data for the second chart in Section 3.1 and the charts in Section 3.2 are produced by the European Commission’s Directorate-General for Economic and Financial Affairs and are available <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">here</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Disclaimer</strong></p>\r\n<p class=\"MsoNormal\">Permission is hereby granted, free of charge, to any person obtaining a copy of the work and associated documentation files (the “Software”), to deal in the Software without restriction (with the exception of the personal inflation calculator that cannot be used for any commercial purpose, including distributing, sublicensing and/or selling copies of original or modified code), including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions.</p>\r\n<p class=\"MsoNormal\">The software is provided “as is”, without warranty of any kind.</p>\r\n<p class=\"MsoNormal\">In no event shall the authors or copyright holders be liable for any claim, damages or other liability, whether in an action of contract, tort or otherwise, arising from, out of or in connection with the Software or the use of or other dealings in the Software.</p>\r\n<p class=\"MsoNormal\">The Software is built upon and made available by Eurostat and Lietuvos bankas. See also the <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostat Disclaimer</a> and the <a href=\"https://www.lb.lt/en/terms-of-use\">Terms of use of Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">The ECB/Eurostat/Lietuvos bankas take no responsibility for any replication of the content of the Software, or any other form of redistribution.</p>\r\n<p class=\"MsoNormal\">Cover photo © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Chapter 2.2 photo “Antique refrigerator” © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Chapter 2.2 photo “Modern household refrigerator with control display” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">The European System of Central Banks (ESCB) is committed to providing its statistics free of charge as a public good of high quality irrespective of any subsequent commercial or non-commercial use. All publicly available ESCB statistics may be reused free of charge on the condition that the source is quoted (e.g. “Source: euro area statistics”) and that the statistics (including metadata) are not modified.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">The Eurosystem</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Further Information","components.Menu.chapter4":"Chapter 4","description":"Inflation","in_country.AT":"Austria","in_country.BE":"Belgium","in_country.CY":"Cyprus","in_country.DE":"Germany","in_country.EE":"Estonia","in_country.EL":"Greece","in_country.ES":"Spain","in_country.FI":"Finland","in_country.FR":"France","in_country.IE":"Ireland","in_country.IT":"Italy","in_country.LT":"Lithuania","in_country.LU":"Luxembourg","in_country.LV":"Latvia","in_country.MT":"Malta","in_country.NL":"the Netherlands","in_country.PT":"Portugal","in_country.SI":"Slovenia","in_country.SK":"Slovakia","in_country.U2":"the euro area","keywords":"Statistics, Money, European Central Bank, ECB, Monetary policy, Euro area, Price, Comparison, Inflation, Household, Consumption, Expenditure, Products, Goods, Services, HICP, CPI, Consumer price index, Harmonised index of consumer prices, Inflation calculator, Personal inflation, Compare inflation, Inflation statistics, Consumption basket, Inflation perception, Personal inflation calculator, Inflation measure, Price stability","landingpage.teaser":"Interactive publications","pages.Bloc1.summary":"What is inflation and how does it differ across countries and over time?","pages.Bloc1.text":"<p class=\"MsoNormal\">We all care about the prices of the goods and services that we buy. It also matters to us how much prices change over time. And the economy tends to work best when prices are relatively stable. Inflation is at the heart of these issues. But what is it exactly? And what are the reasons for differences in inflation rates across countries and over time?</p>\r\n<p class=\"MsoNormal\">The next three sections try to answer these questions. Section 1.1 introduces the concept of inflation, Section 1.2 explains cross-country differences in inflation rates and Section 1.3 looks at inflation over time. Each section includes interactive charts that allow you to learn more about inflation statistics.</p>","pages.Bloc1.title":"1. What is inflation?","pages.Bloc1a.infographicsCaption1":"Click to interact and compare countries","pages.Bloc1a.summary":"What is inflation and why should we care about it?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflation is a key phenomenon in the economy. But what is it? It is all to do with money and prices.</p>\r\n<p class=\"MsoNormal\">Each product in the market has a price, which is expressed in money. Without money, products would have to be exchanged for other products based on their “real value”. The real value of a product, also called its relative price, would thus be defined in terms of other products (e.g. a loaf of bread might be exchanged for – i.e. equivalent to – two litres of milk). Money serves as the “unit of account” that allows the real value of every product to be expressed at its “nominal price”. When we talk about prices in the economy, we are referring to nominal prices.</p>\r\n<p class=\"MsoNormal\">Prices of products can change over time, as both supply and demand change. In the case of supply, a good harvest increases the supply of corn and its price may decrease, while a bad harvest leads to scarce supply and rising corn prices. In the case of demand, fashions and consumption trends increase demand for popular brands and products, which may drive up their prices, while the prices of less popular products may fall.</p>\r\n<p class=\"MsoNormal\">As well as supply and demand, the amount of money in circulation also has an impact on prices. The greater the amount of money circulating in the economy, the higher the risk of wide-ranging increases in prices. This would change the general price level in the economy. And that is precisely what inflation is about, namely changes in the general price level.</p>\r\n<p class=\"MsoNormal\">Inflation is the general increase in the overall price level of goods and services typically bought by citizens (or “households”, to use the statistical term). It is measured as the average price change over a given period of time for a basket of goods and services that are typically bought in the economy. In the euro area, it is measured as changes in the Harmonised Index of Consumer Prices (HICP) compared with the same period one year earlier (“year-on-year” changes). See Chapter 2 for details on the HICP.</p>\r\n<p><strong>1.1.1 Why does inflation matter?</strong></p>\r\n<p class=\"MsoNormal\">Inflation affects us all, because increases in the general price level mean that the value of money decreases. In other words, you need to pay more money than before to buy the same products and services. High inflation is usually bad for individual citizens (or households) because it erodes their “purchasing power”, but it is also harmful for the economy as a whole and can reduce economic activity. Society also suffers because high inflation can increase inequality. Households on low or fixed incomes are often hit hardest because they are less likely to safeguard themselves against inflation.</p>\r\n<p class=\"MsoNormal\">But falling prices and “negative” inflation rates are not good either. The opposite of inflation is deflation, which is a sustained and general fall in the overall price level. This is just as harmful and costly to the economy as inflation. Continuously falling prices create a vicious circle for the economy. If we expect prices to fall, we tend to postpone today’s purchases to take advantage of lower prices tomorrow. And if everybody does this, the economy could grind to a halt. If businesses are not able to sell their products and services, they may need to lay off staff. When people lose their jobs, they spend even less.</p>\r\n<p class=\"MsoNormal\">Stable prices are therefore best for the economy, and this is why the ECB and other central banks have the task of maintaining <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.en.html\">price stability</a>. However, price stability does not mean that prices do not increase at all. Rather, it means a positive but low inflation rate, with small, gradual increases in the general price level.</p>\r\n<p class=\"MsoNormal\">Price increases should be small enough not to create problems for people and businesses but large enough to create a sufficient buffer for the economy against deflation. For instance, in a severe downturn – what experts call a recession – inflation tends to fall as the economy contracts. And if inflation is already too low when a recession hits, there is a risk that it will fall below zero. In addition, positive but low inflation acts as a buffer for small measurement uncertainties. Hence, by aiming for slightly positive inflation, central banks have a safety margin against deflation.</p>\r\n<p><strong>1.1.2 Inflation statistics</strong></p>\r\n<p class=\"MsoNormal\">Individual goods and services – and groups of goods or services – have different inflation rates. For an overview of the increase in the general price level, inflation is therefore measured using a shopping basket containing the goods and services typically bought by households.</p>\r\n<p class=\"MsoNormal\">For example, in [Date 1] the euro area inflation rate for “food and non-alcoholic beverages” was [Value 1]% and the rate for “clothing and footwear” was [Value 2]%. The overall inflation rate in the euro area was [Value 3]% in the same month.</p>\r\n<p class=\"MsoNormal\">You can use the interactive visuals to see the inflation rate for your country and for each category of goods and services. You can also compare inflation rates for different countries and categories.</p>","pages.Bloc1a.title":"1.1 What is meant by inflation?","pages.Bloc1b.infographicsCaption1":"Click to enlarge and compare countries","pages.Bloc1b.infographicsCaption2":"Click to enlarge and compare countries","pages.Bloc1b.summary":"The ECB aims at maintaining price stability in the euro area as a whole. But behind the overall euro area rate, inflation rates differ across countries.","pages.Bloc1b.text":"<p class=\"MsoNormal\">The ECB has the task of maintaining price stability in the euro area as a whole. This means that it focuses on the overall inflation rate of the euro area. As the euro area economy is made up of several different countries<strong>, </strong>it is not uniform – and the same is true for inflation. Inflation rates differ across euro area countries, sometimes significantly. This is normal and the same can be seen in large countries made up of multiple states. In fact, prices do not change in the same way across all regions of a country – for example in a booming city and a remote rural area.</p>\r\n<p class=\"MsoNormal\">Why do inflation rates differ? There are two basic explanations: different prices for similar products and different spending patterns of citizens.</p>\r\n<p><strong>1.2.1 What are the reasons for these differences?</strong></p>\r\n<p>There are several reasons why prices for similar products could differ across the euro area. Countries may be at different stages of the economic cycle or have different rates of growth or different patterns of developments in income and costs, for example rental costs for accommodation. Inflation could also differ because citizens in different countries buy different products and services.</p>\r\n<p>The economic cycle has an impact on inflation. During an economic downturn the inflation rate decreases because there is less demand. As the incomes of households fall they spend less, which leads to decreases in the prices of products in response to this lower demand. Conversely, inflation increases during an economic upturn. If the timing of these stages of the economic cycle differs across countries, the inflation rates of the countries will temporarily differ. In addition, the magnitude and duration of the different stages of a cycle may differ across countries, which would also lead to differences in inflation rates.</p>\r\n<p>Countries also have different general income levels. This may have an indirect impact on inflation through different consumption patterns. In some countries, for example, a higher percentage of spending is for food, which tends to have higher inflation rates. This then leads to an overall higher inflation rate in those countries, as food has a high “weight” in their shopping baskets.</p>\r\n<p>There are also “administrative” reasons why inflation rates might differ across countries. Some prices are set or regulated by the government or local authorities (an example might be public transport prices). Changes in these “administered prices” – or in value added taxes – can have a temporary impact on inflation. For example, a decrease in value added tax will reduce prices and hence the inflation rate.</p>\r\n<p><strong>1.2.2 </strong><strong>Inflation rates in the euro area</strong></p>\r\n<p>The overall euro area inflation rate is an average of the inflation rates of all the individual euro area countries. Looking at the four large economies in the euro area, in [Date 1] the inflation rate was [Value 1]% in Germany, [Value 2]% in France, [Value 3]% in Italy and [Value 4]% in Spain. Cross-country differences are also common for different categories of goods and services. Use the interactive map to see the ranges of inflation rates and compare them for different countries and categories.</p>\r\n<p class=\"MsoNormal\">As spending and consumption patterns differ across countries, the weights given to different groups of good and services also differ across countries. For example, the weight of the “food and non-alcoholic beverages” category in euro area inflation was [Value 5]% in [Date 2] and for “clothing and footwear” it was [Value 6]%. Use the interactive map to see how the weights differ across countries.</p>","pages.Bloc1b.title":"1.2 Inflation across countries","pages.Bloc1c.infographicsCaption1":"Click to interact and compare countries","pages.Bloc1c.summary":"What is the pattern of inflation rate developments in the euro area from the short and medium-term perspectives?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Inflation rates do not only vary across countries, they also vary over time.</p>\r\n<p><strong>1.3.1 Inflation over time </strong></p>\r\n<p>It is important to have a sense of medium-term developments in inflation. This is because year-on-year inflation in the prices of individual goods and services can fluctuate a great deal in the short term (from month to month), so focusing on average inflation over the medium to longer term provides a clearer picture of developments.</p>\r\n<p>For this reason, inflation rates of several individual goods and services are grouped into categories. Monitoring developments in groups of goods and services may give a better picture of price developments over time and a more reliable indication of how prices may develop over the medium term.</p>\r\n<p><strong>1.3.2 An overview of inflation developments over time</strong></p>\r\n<p>The euro area inflation rate was [Value 1]% in [Date 1]. Even though in the short term inflation might change in response to temporary economic fluctuations, a different picture emerges if we take a medium-term perspective. The same is true for specific categories of goods and services, as some of them have recorded more volatile price developments over the years. Use the interactive visuals to compare inflation rates for different categories over time. Is there a specific category that is more volatile?</p>","pages.Bloc1c.title":"1.3 Inflation over time","pages.Bloc2.summary":"This chapter introduces the Harmonised Index of Consumer Prices – the inflation measure that the ECB uses for assessing price stability – and presents some of its main components and data.","pages.Bloc2.text":"<p class=\"MsoNormal\">In its task of maintaining price stability in the euro area the ECB takes account of inflation developments. The indicator it uses for monitoring and analysing inflation is the Harmonised Index of Consumer Prices (HICP). This chapter looks more closely at consumer price inflation and the HICP.</p>","pages.Bloc2.title":"2. How is inflation measured?","pages.Bloc2a.infographicsCaption1":"Click to enlarge and interact","pages.Bloc2a.infographicsCaption2":"Click to enlarge and interact","pages.Bloc2a.summary":"What are the components of the HICP and how is it harmonised?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflation is typically measured using a consumer price index to compare the current prices of goods and services with their prices in earlier periods. In the euro area, the index used is the Harmonised Index of Consumer Prices (HICP). It is calculated by Eurostat, the statistical office of the European Union.</p>\r\n<p class=\"MsoNormal\">The HICP is calculated on the basis of a “shopping basket” that contains goods and services that people typically spend their money on – goods such as food, clothes and cars, and services such as mobile phone charges, train tickets and rents for housing. Each of the euro area countries collects the prices of goods and services in the categories included in their respective national HICP baskets (up to 295 categories). Together they provide a good picture of price changes in the euro area economy as a whole.</p>\r\n<p>The HICP is “harmonised”. This means that all the euro area countries have the same categories of goods and services in their baskets and use the same calculation methods. The composition of the HICP have been designed in such a way that the overall shopping basket remains representative in all countries, while reflecting differences in their consumption patterns across the euro area. The consumption of products such as olive oil and butter differs across countries: olive oil is purchased more frequently in the south of Europe whereas butter is more often purchased in the northern part of Europe. These differences are taken into account by giving each product a certain “weight” in the national shopping basket that reflects the product’s share of households’ spending in the country concerned.</p>\r\n<p>Have a look at the weights for the goods and services shown in the chart entitled “Consumption shares across countries” to see how they differ from one country to another. Do you think that your personal shopping basket differs from your country average? You can calculate your own inflation rate in Chapter 4. Why not give it a try?</p>\r\n<p><strong>2.1.1 Special consideration on the housing component of the HICP</strong></p>\r\n<p>Consumer price indices include rents for housing as this is a significant regular expenditure. They also include expenditures for heating, electricity, water, wastewater and even the cost of your rubbish collection service. There are still some issues related to expenditure on houses and flats owned by the people who live in them and the inclusion of these costs in the calculation of the HICP. As part of its monetary policy strategy review, the ECB is currently assessing what role these may play in measuring inflation.</p>","pages.Bloc2a.title":"2.1 The Harmonised Index of Consumer Prices","pages.Bloc2b.infographicsCaption1":"Click to enlarge and interact","pages.Bloc2b.summary":"How are prices collected for the HICP and does the basket change over time?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Prices for the HICP are collected in different ways: manually in shops, in form of surveys, or electronically, via large supermarkets and “do-it-yourself” shops (in the form of scanner data), or directly from websites.</p>\r\n<p>When prices are collected manually in shops, a single product is selected (for example a 500g packet of ground, caffeinated coffee, of the brand “Sunshine”) and its shelf price in a certain supermarket, bakery shop or other outlet is recorded and tracked month by month. This method allows the prices of certain products to be collected as samples (for example, the price of ground, caffeinated coffee is collected, while prices of coffee beans or capsules may not be collected). Where scanner data are available from supermarkets, “do-it-yourself” shops and/or pharmacies, a much greater amount of purchase data can be collected.</p>\r\n<p>The shopping baskets and product samples are not permanently fixed. Goods and services remain in the shopping basket as long as purchases of them are significant, and for at least one calendar year. In almost all cases they remain in the basket for longer than that. The quality of products in the basket can also change: a new model of a refrigerator may have better energy efficiency, or a new computer model may have a faster processor. Since inflation measurement supposes that products are identical over time (basket of the same products), quality improvements observed in reality are estimated and, subsequently, removed from the price index.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /> <img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Product samples and their weights in the basket are updated once a year to take into account the evolution of spending patterns and to include any new products or outlets. Over the longer term this means that developments in the HICP are not only the result of changes in the prices of the same goods and services, but also reflect changes in consumption and shopping patterns.</p>","pages.Bloc2b.title":"2.2 How are prices collected?","pages.Bloc3.summary":"This chapter looks at people’s inflation perceptions and explains why and how they differ from measured inflation.","pages.Bloc3.text":"<p class=\"MsoNormal\">As we buy goods and services and observe their prices, we get a sense of how fast and how much these prices change. But quite often our perceptions do not match the official inflation figures. How can measured inflation remain low although prices for fresh vegetables are soaring and the media is reporting large increases in rents in big cities? The following sections try to explain inflation perceptions and why they differ from measured inflation.</p>","pages.Bloc3.title":"3. Officially measured inflation and perceived inflation","pages.Bloc3a.infographicsCaption1":"Click to enlarge and interact","pages.Bloc3a.infographicsCaption2":"Click to enlarge and interact","pages.Bloc3a.summary":"Why do our perceptions of inflation differ from measured inflation?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Opinions about rising prices are as old as money itself. Today they are often documented in surveys, which report that people’s perceptions of inflation are often higher than measured inflation.</p>\r\n<p class=\"MsoNormal\">But why is this the case? Research has found the following possible answers to this question:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Price rises catch our attention more </strong>than stable or declining prices and stay in our memory for longer. Although we tend to take less notice of stable or declining prices, they too are included in the calculation of the average inflation rate.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>We pay more attention to the prices we pay for frequent out-of-pocket purchases than to prices of infrequent purchases and to direct debits. </strong>When we think about inflation, we often have in mind the prices of goods and services that we buy most frequently, like petrol, bread or haircuts. If these prices have increased above average, we may overestimate the actual rate of inflation. Conversely, price changes of goods and services that we buy less often (like cars and furniture) or that we pay for by direct debits from our bank accounts (like monthly rents or insurance fees) may have a lower impact on our perceptions of the inflation rate.</li>\r\n<li class=\"MsoNormal\"><strong>Price developments are not all the same.</strong> The inflation rate is an average of changes in the prices of all the goods and services that households spend their money on. Developments in individual prices can be totally different with some prices rising, others falling and some remaining constant, as you can see in the chart entitled “Inflation rate”. So if you only notice prices that increase, and not those that decrease, your perception of inflation may differ from measured inflation.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Consumption habits have an impact on your “personal” inflation rate. </strong>The HICP is based on a basket of goods and services that reflects the expenditure of all the people in a given country or area (like the European Union or the euro area). While all of our expenditures are included in the basket, we each experience a different inflation rate. The more our individual spending pattern differs from the composition of the overall spending pattern, the more our personal inflation rate deviates from measured inflation. For example, if petrol prices increase much more than the prices of other goods and services, people who use a car frequently may feel that inflation is higher than the measured rate because their personal spending on petrol is higher than average. Other people may experience lower inflation than the measured inflation rate because the prices of products that they buy frequently rise less than average. Such differences in perceptions can be seen between different demographic groups in the population. See the chart entitled “Inflation perceptions by demographic groups” to discover these differences.</li>\r\n<li class=\"MsoNormal\"><strong>Inflation rates reflect changes in prices compared with their level in the previous year, but our memory goes back further.</strong> The HICP is usually reported as an annual (or “year-on-year”) growth rate. This means that the general price level at a particular point in time – for instance [Date 1] – is compared with the level at the same point in time one year earlier – in this case [Date 2]. However, when people compare price levels, they may think back to what price levels were several years ago. Over a long period of time prices tend to rise substantially, even if inflation remains low. For example, if prices rise by 2% every year, after ten years the general price level will have increased by over 20%.</li>\r\n<li class=\"MsoNormal\"><strong>Changes in measured prices can also result from changes in product quality or quantity. </strong>We often consider changes to a product’s price tag to be the only cause of inflation. But sometimes it is the quality or quantity of the product that changes. The HICP deals with this by adjusting for the change in quality or quantity. For example, if a chocolate bar costs the same in two consecutive months but its weight is reduced from 200g to just 150g in the second month, we all would agree that we get less for our money even though there is no change to the price tag. To take into account the change in the weight of the chocolate bar, statisticians make adjustments so that the index records a price increase. However, if we only look at the figure on the price tag, we will not notice this change.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Use the visuals to see the inflation rates for different products in the HICP basket.</p>","pages.Bloc3a.title":" 3.1 Why does perceived inflation differ from real inflation?","pages.Bloc3b.infographicsCaption1":"Click to enlarge and interact","pages.Bloc3b.infographicsCaption2":"Click to enlarge and view","pages.Bloc3b.summary":"How much does perceived inflation differ from measured inflation?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Especially in times of major changes there can be great differences between perceived and measured inflation. These differences may even undermine people’s trust in official statistics.</p>\r\n<p class=\"MsoNormal\">Such a situation may occur for instance because of a currency changeover, like the adoption of the euro. In many euro area countries, the changeover from the national currency to the euro was associated with extremely high perceived inflation.</p>\r\n<p class=\"MsoNormal\">The chart entitled “Inflation perceptions versus measured inflation” shows survey data on inflation perceptions from 2004 – two years after the euro replaced the national currencies of the first countries to join the euro area. We can see that there is a large gap between perceived inflation – shown here by the “median”, which is the middle of all the inflation perceptions reported by the people surveyed – and measured inflation. The gap seems to have diminished over time, but it still exists. This means that perceived inflation is still higher than measured inflation in the euro area.</p>\r\n<p class=\"MsoNormal\">The interactive visual also shows how much inflation perceptions vary – look at the size of the “corridor” around the median. Our individual perceptions of inflation are all different because we all have different shopping patterns. To discover yours, try out the personal inflation calculator in the next chapter.</p>","pages.Bloc3b.title":"3.2 Inflation perceptions are normally higher than measured inflation","pages.Bloc4a.title":"4. Personal inflation calculator","pages.Index.introbtn":"Explore further","pages.Index.introtext":"<p>In a market economy, prices for goods and services can change at any time.</p>\r\n<p>Inflation is the term used for these price changes. It is important to measure it reliably and to keep it stable because when people and businesses feel confident that they know what the rate of inflation will be in the future they can make long-term plans. As a result, the economy functions better.</p>\r\n<p>This interactive publication looks at inflation from the statistical perspective. It explains in detail what inflation is and how it is measured by statistical offices at the national and European levels. It helps to clarify how inflation is a factor in central banks’ tasks and how the European Central Bank (ECB) monitors inflation. It also gives reasons why people may perceive inflation to be higher or lower than the officially measured inflation rate.</p>\r\n<p>The publication presents easy to understand statistics on inflation using interactive visuals that allow inflation rates to be compared across countries. The visuals also offer a more in-depth view of the various goods and services included in the “shopping basket” that is used for officially calculating inflation.</p>\r\n<p>You can also calculate your own inflation rate based on your own shopping basket of goods and services and compare it with the inflation rate for your country. Is your personal inflation rate above or below the average inflation rate for your country?</p>\r\n<p>This publication is divided into the following four chapters, each with interactive visuals:</p>\r\n<p><strong>1. What is inflation? </strong>This chapter explains the concept of inflation, why the inflation rate matters and how and why it differs across countries and over time.</p>\r\n<p><strong>2. How is inflation measured? </strong>This chapter looks at the method used to calculate the inflation rate. It explains which goods and services are included in the calculation and describes the challenges encountered.</p>\r\n<p><strong>3. Officially measured inflation and perceived inflation</strong>. <a name=\"_Hlk66207708\"></a>This chapter explores how people perceive inflation, compares perceived inflation with officially measured inflation and explains the differences between the two.</p>\r\n<p class=\"MsoNormal\"><strong>4. Personal inflation calculator.</strong> In this chapter you can calculate your own inflation rate based on the goods and services that you buy and compare it with officially calculated inflation rates.</p>","title":"Statistics Insights: Inflation","components.Menu.home":"Home","components.Menu.info":"Information","components.Menu.menu":"Menu","components.buttons.embed":"Embed","components.buttons.facebook":"Facebook","components.buttons.mail":"Email","components.buttons.twitter":"Twitter","explore":"Explore further","components.Menu.chapter1":"Chapter 1","components.Menu.chapter2":"Chapter 2","components.Menu.chapter3":"Chapter 3","month.1":"January","month.2":"February","month.3":"March","month.4":"April","month.5":"May","month.6":"June","month.7":"July","month.8":"August","month.9":"September","month.10":"October","month.11":"November","month.12":"December","fullDate.1":"January 18, 2019","fullDate.2":"February 18, 2019","fullDate.3":"March 18, 2019","fullDate.4":"April 18, 2019","fullDate.5":"May 18, 2019","fullDate.6":"June 18, 2019","fullDate.8":"August 18, 2019","fullDate.9":"September 18, 2019","fullDate.10":"October 18, 2019","fullDate.11":"November 18, 2019","fullDate.12":"December 18, 2019","bookmark_link_key":"view dataset","twitter-icon":"Twitter","embed-icon":"Embed","facebook-icon":"Facebook","email-icon":"Email","twitter-text":"Statistics Insights: Inflation: ","embed_instruction":"Embed","in_country.EA":"the euro area","in_country.GR":"Greece","country.EA":"Euro area","country.AT":"Austria","country.BE":"Belgium","country.CY":"Cyprus","country.EE":"Estonia","country.FI":"Finland","country.FR":"France","country.DE":"Germany","country.EL":"Greece","country.IE":"Ireland","country.IT":"Italy","country.LV":"Latvia","country.LT":"Lithuania","country.LU":"Luxembourg","country.MT":"Malta","country.NL":"Netherlands","country.PT":"Portugal","country.SK":"Slovakia","country.SI":"Slovenia","country.ES":"Spain","country.EA19":"Euro area","country.GR":"Greece","country.U2":"Euro area","general.country.AT":"Austria","general.country.BE":"Belgium","general.country.CY":"Cyprus","general.country.DE":"Germany","general.country.EA":"Euro area","general.country.EE":"Estonia","general.country.EL":"Greece","general.country.ES":"Spain","general.country.FI":"Finland","general.country.FR":"France","general.country.GR":"Greece","general.country.IE":"Ireland","general.country.IT":"Italy","general.country.LT":"Lithuania","general.country.LU":"Luxembourg","general.country.LV":"Latvia","general.country.MT":"Malta","general.country.NL":"Netherlands","general.country.PT":"Portugal","general.country.SI":"Slovenia","general.country.SK":"Slovakia","general.country.U2":"Euro area","general.decimal_separator":".","general.email-icon":"Email","general.embed-icon":"Embed","general.facebook-icon":"Facebook","general.in_country.AT":"Austria","general.in_country.BE":"Belgium","general.in_country.CY":"Cyprus","general.in_country.DE":"Germany","general.in_country.EA":"the euro area","general.in_country.EE":"Estonia","general.in_country.EL":"Greece","general.in_country.ES":"Spain","general.in_country.FI":"Finland","general.in_country.FR":"France","general.in_country.GR":"Greece","general.in_country.IE":"Ireland","general.in_country.IT":"Italy","general.in_country.LT":"Lithuania","general.in_country.LU":"Luxembourg","general.in_country.LV":"Latvia","general.in_country.MT":"Malta","general.in_country.NL":"the Netherlands","general.in_country.PT":"Portugal","general.in_country.SI":"Slovenia","general.in_country.SK":"Slovakia","general.in_country.U2":"the euro area","general.month.1":"January","general.month.10":"October","general.month.11":"November","general.month.12":"December","general.month.2":"February","general.month.3":"March","general.month.4":"April","general.month.5":"May","general.month.6":"June","general.month.7":"July","general.month.8":"August","general.month.9":"September","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"view dataset","publication.title":"Statistics Insights: Inflation"}