{"fullDate.7":"18 de julio de 2019","decimal_separator":",","thousands_separator":" ","document.title":"Perspectivas estadísticas: La inflación","missingValue":"N/A","EA":"Zona del euro","AT":"Austria","BE":"Bélgica","CY":"Chipre","EE":"Estonia","FI":"Finlandia","FR":"Francia","DE":"Alemania","EL":"Grecia","IE":"Irlanda","IT":"Italia","LV":"Letonia","LT":"Lituania","LU":"Luxemburgo","MT":"Malta","NL":"Países Bajos","PT":"Portugal","SK":"Eslovaquia","SI":"Eslovenia","ES":"España","EA19":"Zona del euro","GR":"Grecia","U2":"Zona del euro","pages.Bloc1a.infographics1":"<p>Tasas de inflación</p>","pages.Bloc1b.infographics1":"<p>Tasas de inflación</p>","pages.Bloc1b.infographics2":"<p>Cuotas de consumo</p>","pages.Bloc1c.infographics1":"<p>Perspectivas estadísticas: La inflación</p>","pages.Bloc2a.infographics1":"<p>Tasas de inflación entre países</p>","pages.Bloc2a.infographics2":"<p>Cuotas de consumo en los distintos países</p>","pages.Bloc2b.infographics1":"<p>Perspectivas estadísticas: La inflación</p>","pages.Bloc3a.infographics1":"<p>Perspectivas estadísticas: La inflación</p>","pages.Bloc3a.infographics2":"<p>Perspectivas estadísticas: La inflación</p>","pages.Bloc3b.infographics1":"<p>Perspectivas estadísticas: La inflación</p>","pages.Bloc3b.infographics2":"<p>Inflación percibida de los hogares de la zona del euro</p>","pages.Bloc4a.infographics1":"<p>Calculadora de inflación personal</p>","author":"Banco Central Europeo","components.Info.text":"<p class=\"MsoNormal\">«Perspectivas estadísticas: La inflación» es una publicación interactiva elaborada por el Banco Central Europeo (BCE) y los bancos centrales nacionales del Eurosistema. Su objetivo es facilitar la comprensión, el uso y la comparación de las estadísticas nacionales y de la zona del euro. Presenta las estadísticas mediante representaciones gráficas —con colores adaptados al daltonismo— explicadas en términos sencillos, puede reutilizarse digitalmente con la función «insertar» y está disponible en 23 lenguas oficiales de la Unión Europea (UE).</p>\r\n<p class=\"MsoNormal\"><strong>Información sobre los datos</strong></p>\r\n<p class=\"MsoNormal\">‏Los datos se actualizan en tiempo real y pueden consultarse en el <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>. Los datos de inflación son elaborados por Eurostat, junto con los institutos nacionales de estadística, y están disponibles <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\" target=\"_blank\">aquí</a>. Los datos del segundo gráfico de la sección 3.1 y de los gráficos de la sección 3.2 son elaborados por Dirección General de Asuntos Económicos y Financieros de la Comisión Europea y están disponibles <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" target=\"_blank\">aquí</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Exención de responsabilidad</strong></p>\r\n<p class=\"MsoNormal\">Se concede permiso, sin cargo alguno, a cualquier persona que obtenga una copia de este trabajo y de los archivos asociados (el «Software») para utilizar el Software sin restricciones (a excepción de la calculadora de inflación personal, que no puede emplearse con fines comerciales, incluida la distribución, sublicencia, o la venta de copias del código original o modificado), incluido, sin limitación, el derecho a usar, copiar, modificar, combinar, publicar, distribuir, sublicenciar o vender copias del Software, y de permitir hacerlo a quienes se proporcione el Software, con sujeción a las siguientes condiciones.</p>\r\n<p class=\"MsoNormal\">El Software se proporciona «tal cual» sin garantía de ningún tipo.</p>\r\n<p class=\"MsoNormal\">Los autores o los titulares de los derechos de autor no responderán en modo alguno por daños o cualquier otro perjuicio reclamados en acciones de responsabilidad contractual, extracontractual o de otra naturaleza atribuibles o asociados al Software, su uso o cualquier otra operación con el Software.</p>\r\n<p class=\"MsoNormal\">El Software ha sido desarrollado y distribuido por Eurostat y Lietuvos bankas. Véase también la <a href=\"https://ec.europa.eu/info/legal-notice_en\">Cláusula de exención de responsabilidad de Eurostat</a> y las <a href=\"https://ec.europa.eu/info/legal-notice_en\">Condiciones de uso del Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">Ni el BCE ni Eurostat ni Lietuvos bankas asumen responsabilidad alguna derivada de la reproducción del contenido del Software, ni de ninguna otra forma de redistribución.</p>\r\n<p class=\"MsoNormal\">Foto de portada © monticello, Xsandra, guenterguni, Rost-9D, escora, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Foto de la sección 2.2 «Frigorífico antiguo» © Jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Foto de la sección 2.2 «Frigorífico doméstico moderno con pantalla de control» © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">El Sistema Europeo de Bancos Centrales (SEBC) ha asumido el compromiso de publicar sus estadísticas sin cargo alguno, como bien público de alta calidad, independientemente de su uso posterior con fines comercial o no comerciales. Se permite la reutilización sin cargo alguno de todas las estadísticas publicadas por el SEBC siempre que se cite la fuente (por ejemplo, «Fuente: estadísticas de la zona del euro») y no se modifiquen los datos (ni los metadatos).</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">El Eurosistema</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Más información","components.Menu.chapter4":"Sección 4","description":"Inflación","in_country.AT":"Austria","in_country.BE":"Bélgica","in_country.CY":"Chipre","in_country.DE":"Alemania","in_country.EE":"Estonia","in_country.EL":"Grecia","in_country.ES":"España","in_country.FI":"Finlandia","in_country.FR":"Francia","in_country.IE":"Irlanda","in_country.IT":"Italia","in_country.LT":"Lituania","in_country.LU":"Luxemburgo","in_country.LV":"Letonia","in_country.MT":"Malta","in_country.NL":"Países Bajos","in_country.PT":"Portugal","in_country.SI":"Eslovenia","in_country.SK":"Eslovaquia","in_country.U2":"la zona del euro","keywords":"Estadísticas, Dinero, Banco Central Europeo, BCE, Política monetaria, Zona del euro, Precios, Comparación, Inflación, Hogares, Gasto, Productos, Bienes, Servicios, IAPC, IPC, Índice de precios de consumo, Índice armonizado de precios de consumo, Calculadora de inflación, Inflación personal, Comparación de la inflación, Cesta de consumo, Percepción de la inflación, Calculadora de inflación personal, Medida de inflación, Estabilidad de precios","landingpage.teaser":"Publicaciones interactivas","pages.Bloc1.summary":"¿Qué es la inflación? ¿Cómo difiere de un país a otro y a lo largo del tiempo?","pages.Bloc1.text":"<p class=\"MsoNormal\">A todos nos importan los precios de los bienes y los servicios que compramos y también cuánto varían con el paso del tiempo. La economía tiende a funcionar mejor cuando los precios son relativamente estables. La inflación ocupa un lugar central en estas cuestiones. Pero ¿qué es exactamente? Y ¿por qué la tasa de inflación difiere de un país a otro y a lo largo del tiempo?</p>\r\n<p class=\"MsoNormal\">Las tres secciones siguientes intentan responder a estas preguntas. En la sección 1.1 se presenta el concepto de inflación, en la sección 1.2 se explican las diferencias de las tasas de inflación entre países y en la sección 1.3 se analiza la inflación a lo largo del tiempo. Cada sección incluye gráficos interactivos que permiten conocer mejor las estadísticas de inflación.</p>","pages.Bloc1.title":"1. ¿Qué es la inflación?","pages.Bloc1a.infographicsCaption1":"Hacer clic aquí para ampliar y comparar países","pages.Bloc1a.summary":"¿Qué es la inflación? ¿Por qué debería preocuparnos?","pages.Bloc1a.text":"<p class=\"MsoNormal\">La inflación es un fenómeno clave en la economía. Pero ¿en qué consiste? Está relacionada con el dinero y los precios.</p>\r\n<p class=\"MsoNormal\">Cada producto del mercado tiene un precio, que se expresa en dinero. Sin dinero, habría que intercambiar unos productos por otros sobre la base de su «valor real». El valor real de un producto —también denominado precio relativo— se definiría en términos de otros productos (por ejemplo, una pieza de pan podría intercambiarse por, es decir, sería equivalente a, dos litros de leche). El dinero sirve como «unidad de cuenta» lo que permite expresar el valor real de cada producto en su «precio nominal». Cuando en economía hablamos de precios, nos referimos a los precios nominales.</p>\r\n<p class=\"MsoNormal\">Los precios de los productos pueden variar a lo largo del tiempo, ya que tanto la oferta como la demanda cambian. En el caso de la oferta, una buena cosecha aumenta la oferta de maíz y su precio puede bajar, mientras que una mala cosecha da lugar a una escasez de oferta y a una subida de los precios del maíz. En el caso de la demanda, las modas y las tendencias de consumo aumentan la demanda de marcas y productos populares, lo que puede hacer que sus precios suban, mientras que los precios de los productos menos conocidos pueden caer.</p>\r\n<p class=\"MsoNormal\">Además de la oferta y la demanda, la cantidad de dinero en circulación también repercute en los precios. Cuanto mayor sea la cantidad de dinero en circulación en la economía, mayor será el riesgo de subida de una amplia gama de precios, lo que podría cambiar el nivel general de los precios en la economía. Y eso es precisamente en lo que consiste la inflación, es decir, en una variación del el nivel general de los precios.</p>\r\n<p class=\"MsoNormal\">La inflación es el aumento general del nivel general de los precios de los bienes y los servicios que los ciudadanos (u «hogares», utilizando el término estadístico) adquieren de forma habitual. Se mide como la variación media de los precios durante un período de tiempo determinado de una cesta de bienes y servicios que se compran normalmente en la economía. En la zona del euro, se mide como las variaciones del Índice Armonizado de Precios de Consumo (IAPC) en comparación con el mismo período un año antes (variaciones «interanuales»). Véase la sección 2 para más detalles sobre el IAPC.</p>\r\n<p><strong>1.1.1 ¿Por qué es importante la inflación?</strong></p>\r\n<p class=\"MsoNormal\">La inflación nos afecta a todos, ya que los aumentos del nivel general de los precios hacen que el valor del dinero disminuya. En otras palabras, hay que pagar más dinero que antes para comprar los mismos productos y servicios. La inflación elevada suele ser perjudicial para los ciudadanos (o los hogares), puesto que erosiona su «poder adquisitivo», pero también es mala para la economía en su conjunto y puede reducir la actividad económica. La sociedad también sufre sus consecuencias debido a que una inflación elevada puede aumentar la desigualdad. Los hogares con rentas bajas o fijas suelen ser los más afectados porque tienen menos probabilidades de protegerse contra la inflación.</p>\r\n<p class=\"MsoNormal\">Pero las caídas de los precios y las tasas de inflación «negativas» tampoco son buenas. Lo contrario de la inflación es la deflación, que es un descenso general del nivel general de los precios durante un período prolongado y es tan perjudicial y costosa para la economía como la inflación. El descenso continuo de los precios crea un círculo vicioso para la economía. Si esperamos que los precios bajen, tenderemos a retrasar las compras que podríamos hacer hoy para aprovechar mañana los precios más bajos. Y si todos hiciéramos lo mismo, la economía podría estancarse. Si las empresas no pueden vender sus productos y servicios, podrían tener que despedir a sus empleados. Y cuando las personas pierden su empleo, gastan aún menos.</p>\r\n<p class=\"MsoNormal\">Por tanto, un nivel de precios estables es lo más favorable para la economía y, por este motivo, el BCE y otros bancos centrales tienen la tarea de mantener la <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.da.html\" target=\"_blank\">estabilidad de precios</a>. Sin embargo, la estabilidad de precios no significa que los precios no aumenten en absoluto. Más bien significa una tasa de inflación positiva pero baja, con pequeños aumentos graduales del nivel general de precios.</p>\r\n<p class=\"MsoNormal\">Los incrementos de los precios deberían ser lo suficientemente reducidos como para no crear problemas a los particulares y las empresas, aunque lo bastante elevados como para proteger a la economía contra la deflación. Por ejemplo, en un período de fuerte desaceleración —lo que los expertos llaman recesión— la inflación tiende a disminuir a medida que la economía se contrae. Y si la inflación ya es demasiado baja cuando se produce una recesión, existe el riesgo de que caiga por debajo de cero. Además, una inflación positiva pero baja actúa como amortiguador frente a pequeñas incertidumbres de medición. Así, al perseguir una inflación ligeramente positiva, los bancos centrales disponen de un margen de seguridad frente a la deflación.</p>\r\n<p><strong>1.1.2 Estadísticas de inflación</strong></p>\r\n<p class=\"MsoNormal\">Los bienes y servicios individuales —y los grupos de bienes o servicios— presentan tasas de inflación diferentes. Para obtener una visión general del aumento del nivel general de los precios, la inflación se mide utilizando una cesta que contiene los bienes y servicios habitualmente adquiridos por los hogares.</p>\r\n<p class=\"MsoNormal\">Por ejemplo, en [Date 1], la tasa de inflación de la zona del euro para «alimentos y bebidas no alcohólicas» era del [Value1] % y la tasa de «vestido y calzado» era del [Value 2] %. La tasa de inflación general de la zona del euro era del [Value 3] % en el mismo mes.</p>\r\n<p class=\"MsoNormal\">Pueden utilizarse los gráficos interactivos para ver la tasa de inflación de cada país y de cada categoría de bienes y servicios. También pueden compararse las tasas de inflación de los distintos países y categorías.</p>","pages.Bloc1a.title":"1.1 ¿Qué se entiende por inflación?","pages.Bloc1b.infographicsCaption1":"Hacer clic aquí para ampliar y comparar países","pages.Bloc1b.infographicsCaption2":"Hacer clic aquí para ampliar y comparar países","pages.Bloc1b.summary":"El BCE tiene como objetivo mantener la estabilidad de precios en el conjunto de la zona del euro. Pero trás la tasa general de la zona del euro, las tasas de inflación difieren de un país a otro.","pages.Bloc1b.text":"<p class=\"MsoNormal\">El BCE tiene la tarea de mantener la estabilidad de precios en el conjunto de la zona del euro, lo que significa que se centra en la tasa de inflación general de la zona. Dado que está integrada por varios países, la economía de la zona del euro no es uniforme, y lo mismo ocurre con la inflación. Las tasas de inflación difieren entre los países de la zona del euro, a veces de forma significativa. Esto es normal y también puede observarse en los países de gran tamaño formados por múltiples Estados. De hecho, los precios no varían de la misma forma en todas las regiones de un país, por ejemplo en una ciudad en auge y en una zona rural remota.</p>\r\n<p class=\"MsoNormal\">¿Por qué difieren las tasas de inflación? Hay dos explicaciones principales: precios diferentes para productos similares y patrones de gasto de los ciudadanos diferentes.</p>\r\n<p><strong>1.2.1 ¿Cuáles son las razones de estas diferencias?</strong></p>\r\n<p>Existen varias razones por las que los precios de productos similares podrían variar en la zona del euro. Los países pueden encontrarse en diferentes fases del ciclo económico o tener distintas tasas de crecimiento o diversas pautas de evolución de los ingresos y los costes, como, por ejemplo, los costes de alquiler de alojamiento. La inflación también podría diferir porque los ciudadanos de los distintos países compran diferentes productos y servicios.</p>\r\n<p>El ciclo económico repercute en la inflación. Durante una desaceleración económica, la tasa de inflación desciende porque hay menos demanda. Cuando disminuyen los ingresos de los hogares, se gasta menos, lo que hace que los precios de los productos bajen en respuesta a esta menor demanda. Por el contrario, la inflación aumenta durante una fase de recuperación económica. Si el momento de estas fases del ciclo económico varía de un país a otro, las tasas de inflación de los países diferirán temporalmente. Además, la magnitud y la duración de las diferentes fases de un ciclo pueden variar de un país a otro, lo que también se traduciría en diferencias entre las tasas de inflación.</p>\r\n<p>Asimismo, los países tienen niveles de renta general diferentes, lo que puede influir directamente sobre la inflación a través de distintos patrones de consumo. En algunos países, por ejemplo, se destina un porcentaje más elevado del gasto a los alimentos, que tienden a registrar tasas de inflación más elevadas. Esto da lugar a una tasa de inflación general más alta en esos países, ya que los alimentos tienen un peso o «ponderación» importante en su cesta de la compra.</p>\r\n<p>También existen razones «administrativas» por las que las tasas de inflación podrían variar de un país a otro. Algunos precios son fijados o regulados por la administración central o las autoridades locales (por ejemplo, los precios del transporte público). Las variaciones de estos «precios administrados», o de los impuestos sobre el valor añadido, pueden tener un impacto temporal en la inflación. Por ejemplo, una bajada del impuesto sobre el valor añadido reducirá los precios y, por tanto, la tasa de inflación.</p>\r\n<p><strong>1.2.2 </strong><strong>Tasas de inflación en la zona del euro</strong></p>\r\n<p>La tasa de inflación general de la zona del euro es una media de las tasas de inflación de todos los países que la integran. Si se consideran las cuatro grandes economías de la zona del euro, en [Date 1] la tasa de inflación era del [Value 1] % en Alemania, del [Value 2] % en Francia, del [Value 3] % en Italia y del [Value 4] % en España. Las diferencias entre países también son comunes en las distintas categorías de bienes y servicios. En el mapa interactivo pueden verse los intervalos de las tasas de inflación y compararse entre diferentes países y categorías.</p>\r\n<p class=\"MsoNormal\">Dado que las pautas de gasto y consumo difieren entre países, las ponderaciones asignadas a los distintos grupos de bienes y servicios también son distintas. Por ejemplo, la ponderación de la categoría «alimentos y bebidas no alcohólicas» en la inflación de la zona del euro era del [Value 5] % en [Date 2] y la de «vestido y calzado» fue del [Value 6] %. En el mapa interactivo puede verse cómo difieren las ponderaciones de un país a otro.</p>","pages.Bloc1b.title":"1.2 Inflación en los distintos países","pages.Bloc1c.infographicsCaption1":"Hacer clic aquí para ampliar y comparar países","pages.Bloc1c.summary":"¿Cuál es el patrón de la evolución de la tasa de inflación en la zona del euro desde una perspectiva a corto y a medio plazo?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Las tasas de inflación no solo varían de un país a otro, sino también a lo largo del tiempo.</p>\r\n<p><strong>1.3.1 La inflación a lo largo del tiempo</strong></p>\r\n<p>Es importante tener una percepción de la evolución de la inflación a medio plazo. Esto se debe a que la inflación interanual de los precios de los distintos bienes y servicios puede fluctuar mucho a corto plazo (de mes a mes), por lo que centrarse en la inflación media a medio y a largo plazo ofrece una imagen más clara de la evolución.</p>\r\n<p>Por este motivo, las tasas de inflación de varios bienes y servicios individuales se agrupan en categorías. El seguimiento de la evolución de los grupos de bienes y servicios puede ofrecer una imagen más precisa de la evolución de los precios a lo largo del tiempo y una indicación más fiable de cómo podían evolucionar los precios a medio plazo.</p>\r\n<p><strong>1.3.2 Visión general de la evolución de la inflación a lo largo del tiempo</strong></p>\r\n<p>La tasa de inflación de la zona del euro era del [Value 1] % en [Date 1]. Aunque a corto plazo la inflación podría cambiar en respuesta a fluctuaciones económicas temporales, el escenario es diferente cuando se adopta una perspectiva a medio plazo. Lo mismo puede decirse de categorías específicas de bienes y servicios, ya que algunas han registrado una evolución más volátil de los precios a lo largo de los años. Pueden utilizarse los gráficos interactivos para comparar las tasas de inflación de las distintas categorías a lo largo del tiempo. ¿Existe una categoría específica más volátil?</p>","pages.Bloc1c.title":"1.3.1 Inflación a lo largo del tiempo","pages.Bloc2.summary":"En esta sección se presenta el Índice Armonizado de Precios de Consumo, la medida de inflación que utiliza el BCE para evaluar la estabilidad de precios, y se exponen algunos de sus componentes y datos principales.","pages.Bloc2.text":"<p class=\"MsoNormal\">En el ejercicio de su función de mantener la estabilidad de precios en la zona del euro, el BCE tiene en cuenta la evolución de la inflación. El indicador que utiliza para el seguimiento y el análisis de la inflación es el Índice Armonizado de Precios de Consumo (IAPC). En esta sección se analiza más detenidamente la inflación de los precios de consumo y el IAPC.</p>","pages.Bloc2.title":"2. ¿Cómo se mide la inflación?","pages.Bloc2a.infographicsCaption1":"Hacer clic para ampliar e interactuar","pages.Bloc2a.infographicsCaption2":"Hacer clic para ampliar e interactuar","pages.Bloc2a.summary":"¿Cuáles son los componentes del IAPC y cómo se armoniza?","pages.Bloc2a.text":"<p class=\"MsoNormal\">La inflación se mide normalmente utilizando un índice de precios de consumo para comparar los precios corrientes de bienes y servicios con sus precios en períodos anteriores. En la zona del euro, el índice utilizado es el Índice Armonizado de Precios de Consumo (IAPC). El IAPC lo calcula Eurostat, la oficina estadística de la Unión Europea.</p>\r\n<p class=\"MsoNormal\">El IAPC se calcula sobre la base de una «cesta de la compra» que contiene bienes y servicios en los que las personas suelen gastar su dinero como alimentos, ropa y coches, y servicios como tarifas de telefonía móvil, billetes de tren y alquileres de vivienda. Cada uno de los países en la zona del euro recopila los precios de las categorías incluidas en sus respectivas cestas del IAPC nacionales (hasta 295 categorías) Juntos, ofrecen un cuadro completo de las variaciones de los precios de la economía de la zona del euro en su conjunto.</p>\r\n<p>El IAPC está «armonizado», lo que significa que todos los países de la zona del euro tienen las mismas categorías de bienes y servicios en sus cestas y utilizan los mismos métodos de cálculo. La composición del IAPC se ha diseñado de forma que la cesta global de las compras siga siendo representativa en todos los países, reflejando al mismo tiempo las diferencias en sus patrones de consumo en la zona del euro. El consumo de productos como el aceite de oliva y la mantequilla varía de un país a otro: el aceite de oliva se compra con mayor frecuencia en el sur de Europa, mientras que la mantequilla se compra más en el norte de Europa. Estas diferencias se tienen en cuenta asignando a cada producto una cierta «ponderación» en la cesta nacional que refleja el porcentaje del producto en el gasto de los hogares de ese país.</p>\r\n<p>En el gráfico titulado «Porcentajes de consumo en los distintos países» pueden consultarse las ponderaciones de los bienes y servicios para ver cómo difieren de un país a otro. ¿Cree que su cesta de la compra personal difiere de la media de su país? Puede calcular su propia tasa de inflación en la sección 4. ¿Por qué no intentarlo?</p>\r\n<p><strong>2.1.1 Consideración especial sobre el componente de vivienda del IAPC</strong></p>\r\n<p>Los índices de precios de consumo incluyen los alquileres de la vivienda, ya que se trata de un gasto periódico significativo. También incluyen los gastos de calefacción, electricidad, agua, aguas residuales e incluso el coste del servicio de recogida de basura. Siguen existiendo algunas cuestiones pendientes relacionadas con el gasto en viviendas y pisos ocupados por sus propietarios y con la inclusión de estos costes en el cálculo del IAPC. En el contexto de la revisión de la estrategia de política monetaria, el BCE está evaluando actualmente el papel que pueden desempeñar en la medición de la inflación.</p>","pages.Bloc2a.title":"2.1 El Índice Armonizado de Precios de Consumo","pages.Bloc2b.infographicsCaption1":"Hacer clic aquí para ampliar e interactuar","pages.Bloc2b.summary":"¿Cómo se recopilan los precios para el IAPC y cómo cambia la cesta a lo largo del tiempo?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Los precios del IAPC se recopilan de diferentes maneras: de forma manual en los establecimientos comerciales, a través de encuestas, o de forma electrónica en grandes supermercados y tiendas de bricolaje (mediante dispositivos de lectura electrónica), o directamente de sitios web.</p>\r\n<p>Cuando los precios se recopilan manualmente en los comercios, se selecciona un único producto (por ejemplo, un paquete de 500 g de café molido con cafeína de la marca «Sunshine») y su precio de venta en un determinado supermercado, panadería u otro punto de venta se registra y se sigue mes a mes. Este método permite recopilar los precios de determinados productos como muestras (por ejemplo, se registra el precio del café molido con cafeína, mientras que los precios del café en grano o en cápsulas podrían no recogerse). Cuando se dispone de datos obtenidos mediante lectura óptica en supermercados, tiendas de bricolaje y/o farmacias, puede recogerse una cantidad mucho mayor de datos de compra.</p>\r\n<p>Las cestas de compras y las muestras de productos no están fijadas de forma permanente. Los bienes y servicios permanecen en la cesta mientras las compras sean significativas y durante al menos un año natural, pero en casi todos los casos se mantienen en la cesta por más tiempo. Además, la calidad de los productos de la cesta puede cambiar: un nuevo modelo de frigorífico puede tener una mayor eficiencia energética, o un nuevo modelo de ordenador puede tener un procesador más rápido. Dado que la medición de la inflación supone que los productos son idénticos a lo largo del tiempo (cesta de los mismos productos), las mejoras de calidad observadas en la realidad se estiman y, posteriormente, se eliminan del índice de precios.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Las muestras de productos y sus ponderaciones en la cesta se actualizan una vez al año para tener en cuenta la evolución de los patrones de gasto y para incluir nuevos productos o puntos de venta. A largo plazo, esto significa que la evolución del IAPC no solo es el resultado de las variaciones de los precios de los mismos bienes y servicios, sino que también refleja los cambios en los patrones de consumo y de compras.</p>","pages.Bloc2b.title":"2.2 ¿Cómo se recopilan los precios?","pages.Bloc3.summary":"En esta sección se analizan las percepciones del público sobre la inflación y se explica por qué y cómo difieren de la inflación medida.","pages.Bloc3.text":"<p class=\"MsoNormal\">Cuando compramos bienes y servicios y observamos sus precios, nos formamos una opinión sobre cuánto y con qué rapidez varían. Pero con bastante frecuencia nuestras percepciones no coinciden con las cifras oficiales de inflación. ¿Cómo es posible que la inflación medida se mantenga baja a pesar de que los precios de las verduras frescas aumentan vertiginosamente y los medios de comunicación informan de grandes subidas de los alquileres en las grandes ciudades? En las siguientes secciones se intenta explicar la inflación percibida y por qué difiere de la inflación medida.</p>","pages.Bloc3.title":"3. Inflación medida oficialmente e inflación percibida","pages.Bloc3a.infographicsCaption1":"Hacer clic aquí para ampliar e interactuar","pages.Bloc3a.infographicsCaption2":"Hacer clic aquí para ampliar e interactuar","pages.Bloc3a.summary":"¿Por qué nuestra percepción de inflación difiere de la inflación medida?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Las opiniones sobre el aumento de los precios son tan antiguas como el propio dinero. En la actualidad, a menudo se documentan en encuestas que indican que la inflación percibida suele ser superior a la inflación medida.</p>\r\n<p class=\"MsoNormal\">Pero ¿es realmente así? Los estudios realizados han encontrado posibles respuestas a esta pregunta:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Las subidas de precios reciben mayor atención </strong> que los precios estables o descendentes y se recuerdan durante más tiempo. Aunque tendemos a tenerlos menos en cuenta, los precios estables o decrecientes, también se incluyen en el cálculo de la tasa media de inflación.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Prestamos más atención a los precios de las compras frecuentes y en efectivo que a los de las compras menos habituales y a los adeudos directos. </strong>Cuando pensamos en la inflación, a menudo tenemos en cuenta los precios de los bienes y servicios que adquirimos con mayor frecuencia, como la gasolina, el pan o el corte de pelo. Si estos precios han aumentado por encima de la media, podemos sobrestimar la tasa de inflación real. Por el contrario, las variaciones de los precios de los bienes y servicios que adquirimos con menos frecuencia (como automóviles y muebles) o que pagamos mediante adeudo directo en nuestras cuentas bancarias (como alquileres mensuales o primas de seguro) pueden tener un menor impacto en nuestra percepción de la tasa de inflación.</li>\r\n<li class=\"MsoNormal\"><strong>Los precios no evolucionan todos de la misma forma</strong> La tasa de inflación es una media de las variaciones de los precios de todos los bienes y servicios en los que los hogares gastan su dinero. La evolución de los precios individuales puede ser totalmente diferente, ya que algunos aumentan, otros disminuyen y otros se mantienen constantes, como muestra el gráfico titulado «Tasa de inflación». Así, si presta atención solo a los precios que suben, y no a los que bajan, su percepción de la inflación puede diferir de la inflación medida.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Los hábitos de consumo influyen en su tasa de inflación «personal». </strong>El IAPC se basa en una cesta de bienes y servicios que refleja el gasto de todos los ciudadanos de un determinado país o región (como la Unión Europea o la zona del euro). Aunque todos nuestros gastos están incluidos en la cesta, cada uno de nosotros experimenta una tasa de inflación diferente. Cuanto más difiera nuestro patrón de gasto individual de la composición del patrón general de gasto, más se desvía nuestra tasa de inflación personal de la inflación medida. Por ejemplo, si el precio de la gasolina sube mucho más que el de otros bienes y servicios, quienes utilizan el coche frecuentemente pueden percibir un nivel de inflación superior al de la tasa medida porque su gasto en gasolina es mayor que la media. Otras personas pueden experimentar una inflación inferior a la tasa de inflación medida, porque los precios de los productos que compran más a menudo suben menos que la media. Estas diferencias de percepción pueden observarse entre los distintos grupos demográficos de la población. Véase el gráfico titulado «Percepción de la inflación por grupos demográficos» para descubrir estas diferencias.</li>\r\n<li class=\"MsoNormal\"><strong>Las tasas de inflación reflejan variaciones de los precios en comparación con su nivel del año anterior, pero nuestra memoria va más atrás.</strong> El IAPC suele presentarse como una tasa de crecimiento interanual (es decir, respecto del mismo mes del año anterior). Esto significa que el nivel general de los precios en un momento concreto —por ejemplo, [Date 1]— se compara con el nivel en el mismo momento del año anterior, en este caso [Date 2]. Sin embargo, cuando comparan los niveles de precios, las personas pueden recordar los niveles de hace varios años. Transcurrido un largo período de tiempo, los precios tienden a aumentar de forma considerable, incluso si la inflación se mantiene moderada. Por ejemplo, si los precios aumentan un 2 % cada año, después de diez años el nivel general de precios habrá aumentado más de un 20 %.</li>\r\n<li class=\"MsoNormal\"><strong>Las variaciones de los precios medidos también pueden deberse a cambios en la calidad o la cantidad de los productos. </strong>A menudo, consideramos que los cambios en la etiqueta del precio de un producto son la única causa de la inflación. Pero a veces es la calidad o la cantidad del producto lo que cambia. El IAPC lo tiene en cuenta mediante ajustes cuantitativos o cualitativos. Por ejemplo, si una tableta de chocolate cuesta lo mismo en dos meses consecutivos, pero su peso se reduce de 200 g a 150 g en el segundo mes, todos estamos de acuerdo en que obtenemos menos por nuestro dinero, aunque no haya habido ningún cambio en la etiqueta del precio. Para tener en cuenta el cambio en el peso de la tableta de chocolate, los estadísticos realizan ajustes para que el índice registre un incremento de precio. No obstante, si solo consideramos la cifra que figura en la etiqueta del precio, no notaremos este cambio.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Utilice los gráficos para ver las tasas de inflación de los distintos productos de la cesta del IAPC.</p>","pages.Bloc3a.title":" 3.1 ¿Por qué la inflación percibida difiere de la inflación real?","pages.Bloc3b.infographicsCaption1":"Hacer clic aquí para ampliar e interactuar","pages.Bloc3b.infographicsCaption2":"Hacer clic aquí para ampliar y ver","pages.Bloc3b.summary":"3.1 ¿Por qué la inflación percibida difiere de la inflación real?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Especialmente en épocas de grandes cambios, puede haber diferencias significativas entre la inflación percibida y la inflación medida, que pueden incluso socavar la confianza de los ciudadanos en las estadísticas oficiales.</p>\r\n<p class=\"MsoNormal\">Esta situación podría darse, por ejemplo, con la introducción de una nueva moneda, como la adopción del euro. En muchos países de la zona del euro, la transición de la moneda nacional al euro estuvo asociada a una inflación percibida extremadamente elevada.</p>\r\n<p class=\"MsoNormal\">El gráfico titulado «Inflación percibida frente a inflación medida» muestra los datos de las encuestas sobre la percepción de la inflación desde 2004, dos años después de que el euro sustituyera a las monedas nacionales de los primeros países que se integraron en la zona del euro. Podemos observar una gran diferencia entre la inflación percibida —indicada aquí por la «mediana», que es el valor medio de todas las percepciones de inflación comunicadas por los encuestados— y la inflación medida. La diferencia parece haber disminuido con el tiempo, pero sigue existiendo, lo que significa que la inflación percibida sigue siendo superior a la inflación medida en la zona del euro.</p>\r\n<p class=\"MsoNormal\">El gráfico interactivo muestra también en qué medida varían las percepciones de inflación observando la amplitud de la «banda» en torno a la mediana. Nuestras percepciones individuales de inflación son distintas porque todos tenemos patrones de compra diferentes. Para conocer la suya, pruebe la calculadora personal de inflación en la sección siguiente.</p>","pages.Bloc3b.title":"3.2 La inflación percibida es normalmente superior a la inflación medida","pages.Bloc4a.title":"4. Calculadora de la inflación personal","pages.Index.introbtn":"Más","pages.Index.introtext":"<p>En una economía de mercado los precios de los bienes y de los servicios pueden variar en cualquier momento.</p>\r\n<p>Inflación es el término utilizado para designar estas variaciones. Es importante medirla de manera fiable y que se mantenga estable, ya que si los ciudadanos y las empresas confían en saber cuál será la tasa de inflación en el futuro, pueden hacer planes a largo plazo y, en consecuencia, la economía funciona mejor.</p>\r\n<p>Esta publicación interactiva analiza la inflación desde la perspectiva estadística. Explica en detalle qué es la inflación y cómo la miden los institutos de estadística a nivel nacional y europeo. Contribuye a aclarar cómo la inflación es un elemento incluido en el marco de competencias de los bancos centrales y cómo la vigila el Banco Central Europeo (BCE). También explica por qué los ciudadanos pueden percibir que la inflación es superior o inferior a la tasa de inflación medida oficialmente.</p>\r\n<p>La publicación presenta estadísticas de inflación fáciles de entender utilizando gráficos interactivos que permiten comparar las tasas de inflación entre países y ofrecen una visión más detallada de los diversos bienes y servicios incluidos en la «cesta de la compra» que se utiliza para calcular oficialmente la inflación.</p>\r\n<p>También puede calcular su propia tasa de inflación a partir de su cesta de bienes y servicios y compararla con la tasa de inflación de su país. ¿Su tasa de inflación personal es superior o inferior a la tasa media de inflación de su país?</p>\r\n<p>Esta publicación se divide en las cuatro secciones siguientes, cada uno con gráficos interactivos:</p>\r\n<p><strong>1. ¿Qué es la inflación? </strong>En esta sección se explica el concepto de inflación, por qué la tasa de inflación es importante y cómo y por qué difiere de un país a otro y a lo largo del tiempo.</p>\r\n<p><strong>2. ¿Cómo se mide la inflación? </strong>En esta sección se analiza el método utilizado para calcular la tasa de inflación. También se explican los bienes y servicios que se incluyen en el cálculo y se describen los retos encontrados.</p>\r\n<p><strong>3. Inflación medida oficialmente e inflación percibida</strong>. <a name=\"_Hlk66207708\"></a>En esta sección se analiza el modo en que los particulares perciben la inflación, se compara la inflación percibida con la inflación medida oficialmente y se explican las diferencias entre ambas.</p>\r\n<p class=\"MsoNormal\"><strong>4. Calculadora de la inflación personal</strong> En esta sección puede calcular su propia tasa de inflación sobre la base de los bienes y servicios que adquiere y compararla con las tasas de inflación calculadas oficialmente.</p>","title":"Perspectivas estadísticas: La inflación","components.Menu.home":"Inicio","components.Menu.info":"Información","components.Menu.menu":"Menú","components.buttons.embed":"Insertar","components.buttons.facebook":"Facebook","components.buttons.mail":"Correo electrónico","components.buttons.twitter":"Twitter","explore":"Ir","components.Menu.chapter1":"Sección 1","components.Menu.chapter2":"Sección 2","components.Menu.chapter3":"Sección 3","month.1":"enero de","month.2":"febrero de","month.3":"marzo de","month.4":"abril de","month.5":"mayo de","month.6":"junio de","month.7":"julio de","month.8":"agosto de","month.9":"septiembre de","month.10":"octubre de","month.11":"noviembre de","month.12":"diciembre de","fullDate.1":"18 de enero de 2019","fullDate.2":"18 de febrero de 2019","fullDate.3":"18 de marzo de 2019","fullDate.4":"18 de abril de 2019","fullDate.5":"18 de mayo de 2019","fullDate.6":"18 de junio de 2019","fullDate.8":"18 de agosto de 2019","fullDate.9":"18 de septiembre de 2019","fullDate.10":"18 de octubre de 2019","fullDate.11":"18 de noviembre de 2019","fullDate.12":"18 de diciembre de 2019","bookmark_link_key":"ver conjunto de datos","twitter-icon":"Twitter","embed-icon":"Insertar","facebook-icon":"Facebook","email-icon":"Correo electrónico","twitter-text":"Perspectivas estadísticas: La inflación: ","embed_instruction":"Insertar","in_country.EA":"la zona del euro","in_country.GR":"Grecia","country.EA":"Zona del euro","country.AT":"Austria","country.BE":"Bélgica","country.CY":"Chipre","country.EE":"Estonia","country.FI":"Finlandia","country.FR":"Francia","country.DE":"Alemania","country.EL":"Grecia","country.IE":"Irlanda","country.IT":"Italia","country.LV":"Letonia","country.LT":"Lituania","country.LU":"Luxemburgo","country.MT":"Malta","country.NL":"Países Bajos","country.PT":"Portugal","country.SK":"Eslovaquia","country.SI":"Eslovenia","country.ES":"España","country.EA19":"Zona del euro","country.GR":"Grecia","country.U2":"Zona del euro","general.country.AT":"Austria","general.country.BE":"Bélgica","general.country.CY":"Chipre","general.country.DE":"Alemania","general.country.EA":"Zona del euro","general.country.EE":"Estonia","general.country.EL":"Grecia","general.country.ES":"España","general.country.FI":"Finlandia","general.country.FR":"Francia","general.country.GR":"Grecia","general.country.IE":"Irlanda","general.country.IT":"Italia","general.country.LT":"Lituania","general.country.LU":"Luxemburgo","general.country.LV":"Letonia","general.country.MT":"Malta","general.country.NL":"Países Bajos","general.country.PT":"Portugal","general.country.SI":"Eslovenia","general.country.SK":"Eslovaquia","general.country.U2":"Zona del euro","general.decimal_separator":",","general.email-icon":"Correo electrónico","general.embed-icon":"Insertar","general.facebook-icon":"Facebook","general.in_country.AT":"Austria","general.in_country.BE":"Bélgica","general.in_country.CY":"Chipre","general.in_country.DE":"Alemania","general.in_country.EA":"la zona del euro","general.in_country.EE":"Estonia","general.in_country.EL":"Grecia","general.in_country.ES":"España","general.in_country.FI":"Finlandia","general.in_country.FR":"Francia","general.in_country.GR":"Grecia","general.in_country.IE":"Irlanda","general.in_country.IT":"Italia","general.in_country.LT":"Lituania","general.in_country.LU":"Luxemburgo","general.in_country.LV":"Letonia","general.in_country.MT":"Malta","general.in_country.NL":"Países Bajos","general.in_country.PT":"Portugal","general.in_country.SI":"Eslovenia","general.in_country.SK":"Eslovaquia","general.in_country.U2":"la zona del euro","general.month.1":"enero de","general.month.10":"octubre de","general.month.11":"noviembre de","general.month.12":"diciembre de","general.month.2":"febrero de","general.month.3":"marzo de","general.month.4":"abril de","general.month.5":"mayo de","general.month.6":"junio de","general.month.7":"julio de","general.month.8":"agosto de","general.month.9":"septiembre de","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"ver conjunto de datos","publication.title":"Perspectivas estadísticas: La inflación"}