{"fullDate.7":"18. juulil 2019","decimal_separator":",","thousands_separator":" ","document.title":"Statistika ülevaated: inflatsioon","missingValue":"N/A","EA":"Euroala","AT":"Austria","BE":"Belgia","CY":"Küpros","EE":"Eesti","FI":"Soome","FR":"Prantsusmaa","DE":"Saksamaa","EL":"Kreeka","IE":"Iirimaa","IT":"Itaalia","LV":"Läti","LT":"Leedu","LU":"Luksemburg","MT":"Malta","NL":"Madalmaad","PT":"Portugal","SK":"Slovakkia","SI":"Sloveenia","ES":"Hispaania","EA19":"Euroala","GR":"Kreeka","U2":"Euroala","pages.Bloc1a.infographics1":"<p>Inflatsioonimäärad</p>","pages.Bloc1b.infographics1":"<p>Inflatsioonimäärad</p>","pages.Bloc1b.infographics2":"<p>Tarbimise osakaalud</p>","pages.Bloc1c.infographics1":"<p>Statistika ülevaated: inflatsioon</p>","pages.Bloc2a.infographics1":"<p>Inflatsioonimäärad riikide lõikes</p>","pages.Bloc2a.infographics2":"<p>Tarbimise osakaalud eri riikides</p>","pages.Bloc2b.infographics1":"<p>Statistika ülevaated: inflatsioon</p>","pages.Bloc3a.infographics1":"<p>Statistika ülevaated: inflatsioon</p>","pages.Bloc3a.infographics2":"<p>Statistika ülevaated: inflatsioon</p>","pages.Bloc3b.infographics1":"<p>Statistika ülevaated: inflatsioon</p>","pages.Bloc3b.infographics2":"<p>Euroala kodumajapidamiste tajutav inflatsioon</p>","pages.Bloc4a.infographics1":"<p>Personaalse inflatsiooni kalkulaator</p>","author":"Euroopa Keskpank","components.Info.text":"<p class=\"MsoNormal\">„Statistika ülevaated: inflatsioon” on interaktiivne väljaanne, mille koostavad ühiselt Euroopa Keskpank ja eurosüsteemi riikide keskpangad. Väljaande eesmärk on hõlbustada euroala ja riikide statistika mõistmist, kasutamist ning võrdlemist. Statistilised andmed on esitatud visuaalselt (pidades silmas ka värvipimeduse all kannatavaid inimesi) ja kasutajasõbralikult. Andmeid saab spetsiaalse funktsiooni abil digitaalselt taaskasutada ja need on kättesaadavad 23 ELi keeles.</p>\r\n<p class=\"MsoNormal\"><strong>Andmed</strong></p>\r\n<p class=\"MsoNormal\">Andmeid ajakohastatakse reaalajas ja need on kättesaadavad <a href=\"http://sdw.ecb.europa.eu/\">statistika andmeaida</a> kaudu.</p>\r\n<p class=\"MsoNormal\">Inflatsiooniandmeid koostab Eurostat koostöös riiklike statistikaametitega ja need on kättesaadavad <a title=\"https://ec.europa.eu/eurostat/web/hicp/data/database\" href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\" target=\"_blank\">siin</a>.</p>\r\n<p class=\"MsoNormal\">Jaos 3.1 teisel joonisel ning jaos 3.2 toodud joonistel kasutatud andmed on koostanud Euroopa Komisjoni majandus- ja rahandusküsimuste peadirektoraat ning need on kättesaadavad <a title=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" target=\"_blank\">siin</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Vastutuse välistamine</strong></p>\r\n<p class=\"MsoNormal\">Käesolevaga antakse igale selle andmekogumi koopia ja seonduvad dokumendifailid („tarkvara”) saanud isikule tasuta luba tarkvara (v.a personaalse inflatsiooni kalkulaator, mida ei tohi kasutada kaubanduslikel eesmärkidel, k.a algse või muudetud koodi koopiate levitamine, all-litsentsimine ja/või müük) piiranguteta kasutada, k.a piiranguteta õigus kasutada, kopeerida, muuta, liita, avaldada, levitada, all-litsentsida ja/või müüa tarkvara koopiaid, ning lubada seda teha ka isikutel, kellele tarkvara edastatakse, järgmistel tingimustel.</p>\r\n<p class=\"MsoNormal\">Tarkvara antakse kasutusse olemasoleval kujul ning ilma ühegi garantiita.</p>\r\n<p class=\"MsoNormal\">Autorid või autoriõiguste omanikud ei ole mingil juhul vastutavad ühegi nõude, kahju või muu kohustuse eest sõltumata sellest, kas see on põhjustatud lepingulisest või lepinguvälisest tegevusest või tekkinud muul viisil seotuna tarkvaraga või tarkvara kasutamisega või muudel tarkvaraga seotud asjaoludel.</p>\r\n<p class=\"MsoNormal\">Tarkvara on välja töötanud ja kättesaadavaks teinud Eurostat ja Leedu keskpank. Vt ka <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostati vastutuse välistamise klausel</a> ja <a href=\"https://www.lb.lt/en/terms-of-use\">Leedu keskpanga kasutustingimused</a>.</p>\r\n<p class=\"MsoNormal\">EKP, Eurostat ega Leedu keskpank ei vastuta tarkvara sisu reprodutseerimise ega ühelgi muul viisil edasilevitamise eest.</p>\r\n<p class=\"MsoNormal\">Esilehe foto © monticello, Xsandra, guenterguni, Rost-9D, skanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Punkti 2.2 foto „Vanaaegne külmik” © Jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Punkti 2.2 foto „Kodumajapidamistes kasutatav tänapäevane juhtpaneeliga külmik” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Euroopa Keskpankade Süsteem (EKPS) on kohustunud avaldama kvaliteetset statistikat tasuta avaliku hüvena olenemata sellest, et seda võidakse edaspidi kasutada nii ärilistel kui ka mitteärilistel eesmärkidel. Avalikult kättesaadavat EKPSi statistikat võib tasuta taaskasutada, kui viidatakse algallikale (nt „Allikas: euroala statistika”) ning statistilisi andmeid (sh metaandmed) ei muudeta.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurosüsteem</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België / Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann / Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta / Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Lisateave","components.Menu.chapter4":"4. peatükk","description":"Inflatsioon","in_country.AT":"Austria","in_country.BE":"Belgia","in_country.CY":"Küpros","in_country.DE":"Saksamaa","in_country.EE":"Eesti","in_country.EL":"Kreeka","in_country.ES":"Hispaania","in_country.FI":"Soome","in_country.FR":"Prantsusmaa","in_country.IE":"Iirimaa","in_country.IT":"Itaalia","in_country.LT":"Leedu","in_country.LU":"Luksemburg","in_country.LV":"Läti","in_country.MT":"Malta","in_country.NL":"Madalmaad","in_country.PT":"Portugal","in_country.SI":"Sloveenia","in_country.SK":"Slovakkia","in_country.U2":"euroala","keywords":"Statistika, raha, Euroopa Keskpank, EKP, rahapoliitika, euroala, hind, võrdlus, inflatsioon, kodumajapidamine, tarbimine, kulud, tooted, kaubad, teenused, ÜTHI, THI, tarbijahinnaindeks, ühtlustatud tarbijahinnaindeks, inflatsiooni kalkulaator, personaalne inflatsioon, inflatsiooni võrdlus, inflatsioonistatistika, tarbimiskorv, inflatsiooni tajumine, personaalse inflatsiooni kalkulaator, inflatsiooninäitaja, hinnastabiilsus","landingpage.teaser":"Interaktiivsed väljaanded","pages.Bloc1.summary":"Mis on inflatsioon ning kuidas see riigiti ja eri ajahetkedel erineb?","pages.Bloc1.text":"<p class=\"MsoNormal\">Ostetavate kaupade ja teenuste hinnad on kõigi jaoks olulised. Samuti on oluline see, kui palju hinnad aja jooksul muutuvad. Majandus toimib üldiselt kõige paremini siis, kui hinnad on suhteliselt stabiilsed. Selle kõige keskmes on inflatsioon. Kuid mis see täpselt on? Miks on inflatsioonimäärad riigiti ja eri ajahetkedel erinevad?</p>\r\n<p class=\"MsoNormal\">Järgmises kolmes punktis püütakse nendele küsimustele vastata. Punktis 1.1 tutvustatakse inflatsiooni mõistet, punktis 1.2 selgitatakse inflatsioonimäärade erinevusi eri riikides ja punktis 1.3 vaadeldakse inflatsiooni muutumist ajas. Iga punkt sisaldab interaktiivseid kaarte, mida kasutades saab inflatsioonistatistika kohta rohkem teavet.</p>","pages.Bloc1.title":"1. Mis on inflatsioon?","pages.Bloc1a.infographicsCaption1":"Vaata andmeid ja võrdle riike","pages.Bloc1a.summary":"Mis on inflatsioon ja miks see on oluline?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflatsioon on majanduses väga oluline tegur. Kuid mis see on? Inflatsioon on seotud raha ja hindadega.</p>\r\n<p class=\"MsoNormal\">Igal turul müüdaval tootel on rahas väljendatud hind. Raha puudumisel tuleks tooteid vahetada teiste toodete vastu, lähtudes nende reaalväärtusest. Toote reaalväärtus ehk selle suhteline hind määratakse seega muude toodete alusel (nt võib leivapätsi vahetada kahe liitri piima vastu). Raha on arvestusühik, mis võimaldab väljendada iga toote reaalväärtust selle nominaalhinnas. Majandusvaldkonnas hindadest rääkides viidatakse nominaalhindadele.</p>\r\n<p class=\"MsoNormal\">Toodete hinnad võivad aja jooksul muutuda, sest nii pakkumine kui ka nõudlus muutuvad. Pakkumise näide: hea maisisaak suurendab maisi pakkumist ja selle hind võib langeda, kuid vilets saak põhjustab vähest pakkumist ja maisihindade tõusu. Nõudluse näide: moe- ja tarbimissuundumused suurendavad nõudlust populaarsete kaubamärkide ja toodete järele, mis võib tõsta nende hindu, samas kui vähem populaarsete toodete hinnad võivad langeda.</p>\r\n<p class=\"MsoNormal\">Peale pakkumise ja nõudluse mõjutab hindu ka ringluses oleva raha hulk. Mida suurem on majanduses ringleva raha hulk, seda suurem on ulatusliku hinnatõusu oht. See muudaks üldist hinnataset majanduses. Just seda inflatsioon tähendabki, nimelt üldise hinnataseme muutumist.</p>\r\n<p class=\"MsoNormal\">Inflatsioon on kodanike (ehk statistika mõistes kodumajapidamiste) poolt tavaliselt ostetavate kaupade ja teenuste üldise hinnataseme üldine tõus. Seda mõõdetakse kui tavaliselt majanduses ostetavate kaupade ja teenuste ostukorvi keskmist hinnamuutust teatava ajavahemiku jooksul. Euroalal mõõdetakse seda ühtlustatud tarbijahinnaindeksi (ÜTHI) muutustena võrreldes eelneva aasta sama perioodiga (aastased muutused). ÜTHI üksikasjad on esitatud 2. peatükis.</p>\r\n<p><strong>1.1.1 Miks on inflatsioon oluline?</strong></p>\r\n<p class=\"MsoNormal\">Inflatsioon mõjutab meid kõiki, sest üldise hinnataseme tõus tähendab raha väärtuse vähenemist. Teisisõnu tuleb samade toodete ja teenuste ostmiseks maksta rohkem raha kui varem. Kiire inflatsioon on tavaliselt kodanike (või kodumajapidamiste) jaoks halb, sest see vähendab nende ostujõudu, kuid see on kahjulik ka kogu majandusele ja võib pärssida majandustegevust. Kiire inflatsioon võib suurendada ebavõrdsust, mis on kahjulik kogu ühiskonnale. Madala või fikseeritud sissetulekuga kodumajapidamisi tabab see sageli kõige rängemalt, sest nad saavad end vähem tõenäoliselt inflatsiooni eest kaitsta.</p>\r\n<p class=\"MsoNormal\">Langevad hinnad ja negatiivsed inflatsioonimäärad ei ole aga samuti head. Inflatsiooni vastand on deflatsioon, mis tähendab üldise hinnataseme püsivat ja üldist langust. See on majandusele sama kahjulik ja kulukas kui inflatsioon. Pidevalt langevad hinnad tekitavad majanduses surnud ringi. Kui inimesed loodavad, et hinnad langevad, kipuvad nad tänaseid oste edasi lükkama, et teha oste tulevikus madalama hinnaga. Juhul kui kõik nii käituvad, võib majandusareng peatuda. Kui ettevõtjad ei suuda oma tooteid ja teenuseid müüa, võib neil tekkida vajadus töötajaid koondada, ning kui inimesed kaotavad töö, kulutavad nad veelgi vähem.</p>\r\n<p class=\"MsoNormal\">Stabiilsed hinnad on seega majanduse jaoks parimad ning seetõttu on EKP ja teiste keskpankade ülesanne säilitada <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.et.html\" target=\"_blank\">hinnastabiilsus</a>. Hinnastabiilsus ei tähenda siiski, et hinnad üldse ei tõuse. Pigem tähendab see positiivset, kuid madalat inflatsioonimäära ning üldise hinnataseme järkjärgulist väikest tõusu.</p>\r\n<p class=\"MsoNormal\">Hinnatõus peaks olema piisavalt väike, et mitte tekitada inimestele ja ettevõtetele probleeme, kuid piisavalt suur, et luua majandusele deflatsiooni vastu küllaldane puhver. Näiteks tõsise majandussurutise korral, mida eksperdid nimetavad majanduslanguseks, kipub inflatsioon majandustegevuse kokku tõmbudes aeglustuma. Kui inflatsioon on majanduslanguse tekkides juba liiga aeglane, on oht, et see aeglustub veelgi ja muutub negatiivseks. Lisaks toimib positiivne, kuid aeglane inflatsioon väikese mõõtemääramatuse puhul puhvrina. Seega tagab veidi positiivne inflatsioon keskpankadele deflatsiooni vastu turvavaru.</p>\r\n<p><strong>1.1.2 Inflatsioonistatistika</strong></p>\r\n<p class=\"MsoNormal\">Üksikutel kaupadel ja teenustel ning kaupade ja teenuste rühmadel on erinevad inflatsioonimäärad. Üldise hinnataseme tõusust ülevaate saamiseks kasutatakse inflatsiooni mõõtmiseks seetõttu ostukorvi, mis sisaldab kodumajapidamiste poolt tavaliselt ostetavaid kaupu ja teenuseid.</p>\r\n<p class=\"MsoNormal\">[Date 1] oli euroala inflatsioonimäär „toidu ja alkoholita jookide” puhul näiteks [Value 1]% ning „rõivaste ja jalatsite” puhul [Value 2]%. Euroala üldine inflatsioonimäär oli samal kuul [Value 3]%.</p>\r\n<p class=\"MsoNormal\">Interaktiivset materjali kasutades võite näha inflatsioonimäära oma riigis ning iga kaupade ja teenuste kategooria puhul. Samuti saate eri riikide ja kategooriate inflatsioonimäärasid võrrelda.</p>","pages.Bloc1a.title":"1.1 Mida tähendab inflatsioon?","pages.Bloc1b.infographicsCaption1":"Vaata suuremalt ja võrdle riike","pages.Bloc1b.infographicsCaption2":"Vaata suuremalt ja võrdle riike","pages.Bloc1b.summary":"EKP eesmärk on säilitada hinnastabiilsus euroalal tervikuna. Euroala üldine intressimäär hõlmab siiski eri riikide inflatsioonimäärasid, mis on riigiti erinevad.","pages.Bloc1b.text":"<p class=\"MsoNormal\">EKP ülesanne on säilitada hinnastabiilsus euroalal tervikuna, mis tähendab, et EKP keskendub euroala üldisele inflatsioonimäärale. Kuna euroala majandus koosneb mitmest eri riigist, ei ole see ühtne ja sama kehtib ka inflatsiooni kohta. Euroala riikide lõikes on inflatsioonimäärad erinevad, mõnikord üsna märkimisväärselt. See on normaalne ja sama võib täheldada suurtes föderaalsetes riikides. Hinnad ei muutu tegelikult riigi kõigis piirkondades, näiteks majanduslikult heal järjel linnades ja äärepoolsetes maapiirkondades, ühtemoodi.</p>\r\n<p class=\"MsoNormal\">Miks on inflatsioonimäärad erinevad? Sellele on kaks selgitust: sarnaste toodete erinevad hinnad ja inimeste erinevad kulutamisharjumused.</p>\r\n<p><strong>1.2.1 Mis on nende erinevuste põhjused?</strong></p>\r\n<p>On mitu põhjust, miks sarnaste toodete hinnad võivad euroala riikides erineda. Riigid võivad olla majandustsükli eri etappides või neil võivad olla erinevad majanduskasvu määrad või tulude ja kulude, näiteks eluaseme üürikulude erinevad arengumustrid. Inflatsioon võib erineda ka seetõttu, et inimesed ostavad eri riikides erinevaid tooteid ja teenuseid.</p>\r\n<p>Inflatsioonile avaldab mõju majandustsükkel. Majanduslanguse ajal alaneb inflatsioonimäär nõudluse vähenemise tõttu. Kodumajapidamiste sissetulekute vähenedes kulutavad nad vähem, mis toob kaasa toodete hindade languse vastuseks sellele väiksemale nõudlusele. Majandustõusu ajal aga inflatsioon kiireneb. Kui majandustsükli etappide ajastus on riigiti erinev, on riikide inflatsioonimäärad ajutiselt erinevad. Lisaks võivad riigiti erineda ka tsükli eri etappide ulatus ja kestus, mis põhjustaks samuti inflatsioonimäärade erinevuse.</p>\r\n<p>Samuti on riigiti erinev üldine sissetulekute tase. See võib avaldada erinevate tarbimisharjumuste kaudu inflatsioonile kaudset mõju. Mõnes riigis tehakse näiteks suurem osa kulutustest toidule, mille inflatsioonimäär on tavaliselt kõrgem. Kuna toidul on ostukorvides suur kaal, põhjustab see neis riikides üldise kõrgema inflatsioonimäära.</p>\r\n<p>Inflatsioonimäärad võivad riigiti erineda ka halduslikel põhjustel. Mõned hinnad kehtestab või neid reguleerib valitsus või kohalik omavalitsus (nt ühistranspordi hinnad). Nende reguleeritud hindade – või käibemaksu – muutustel võib olla inflatsioonile ajutine mõju. Näiteks alandab käibemaksu vähenemine hindu ja seega ka inflatsioonimäära.</p>\r\n<p><strong>1.2.2 </strong><strong>Inflatsioonimäärad euroalal</strong></p>\r\n<p>Euroala üldine inflatsioonimäär on kõikide euroala riikide inflatsioonimäärade keskmine. [Date 1] oli euroala nelja suure majanduse puhul inflatsioonimäär Saksamaal [Value 1]%, Prantsusmaal [Value 2]%, Itaalias [Value 3]% ja Hispaanias [Value 4]%. Riikidevahelised erinevused on tavalised ka kaupade ja teenuste eri kategooriates. Interaktiivset kaarti kasutades saab näha inflatsioonimäärade vahemikke ning võrrelda neid eri riikide ja kategooriate puhul.</p>\r\n<p class=\"MsoNormal\">Kuna kulutamis- ja tarbimisharjumused on riigiti erinevad, on ka erinevatele kauba- ja teenuserühmadele antud kaalud riigiti erinevad. Näiteks oli [Date 2]. aastal kategooria „toit ja alkoholita joogid” kaal euroala inflatsioonis [Value 5]% ning kategooria „rõivad ja jalatsid” kaal [Value 6]%. Interaktiivset kaarti kasutades saab näha, kuidas kaalud riigiti erinevad.</p>","pages.Bloc1b.title":"1.2 Inflatsioon riikide lõikes","pages.Bloc1c.infographicsCaption1":"Vaata andmeid ja võrdle riike","pages.Bloc1c.summary":"Milline on inflatsioonimäärade arengusuundumus euroala riikides lühikeses ja keskpikas perspektiivis?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Inflatsioonimäärad ei varieeru mitte ainult riigiti, vaid ka ajas.</p>\r\n<p><strong>1.3.1 Inflatsiooni muutumine ajas</strong></p>\r\n<p>Oluline on tajuda inflatsiooni muutumist keskpikas perspektiivis. Seda seetõttu, et üksikute kaupade ja teenuste hindade aastane inflatsioon võib lühikeses perspektiivis (kuust kuusse) oluliselt kõikuda, kuid keskendumine keskmisele inflatsioonile keskpikas ja pikas perspektiivis annab arengusuundumustest selgema ülevaate.</p>\r\n<p>Sel põhjusel on mitme üksiku kauba ja teenuse inflatsioonimäärad rühmitatud kategooriatesse. Kaupade ja teenuste rühmade arengu jälgimine võib anda parema ülevaate hindade arengust ajas ja usaldusväärsema pildi sellest, kuidas hinnad võivad keskpikas perspektiivis muutuda.</p>\r\n<p><strong>1.3.2 Ülevaade inflatsiooni muutumisest ajas</strong></p>\r\n<p>[Date 1] oli euroala intressimäär [Value 1]%. Kuigi lühikeses perspektiivis võib inflatsioon majanduse ajutiste kõikumiste tõttu muutuda, on keskpikas perspektiivis olukord teistsugune. Sama kehtib ka kaupade ja teenuste teatavate kategooriate puhul, kuna neist mõnede hinnad on aastate jooksul rohkem kõikunud. Interaktiivseid materjale kasutades saab võrrelda eri kategooriate inflatsioonimäärasid eri ajahetkedel. Kas mõni konkreetne kategooria on teistest volatiilsem?</p>","pages.Bloc1c.title":"1.3 Inflatsiooni muutumine ajas","pages.Bloc2.summary":"Selles peatükis tutvustatakse ühtlustatud tarbijahinnaindeksit – inflatsiooninäitajat, mida EKP kasutab hinnastabiilsuse hindamiseks – ning esitatakse mõned selle peamised komponendid ja andmed.","pages.Bloc2.text":"<p class=\"MsoNormal\">Täites oma ülesannet säilitada hinnastabiilsus euroalal, võtab EKP arvesse inflatsiooni arengut. Ühtlustatud tarbijahinnaindeks (ÜTHI) on inflatsiooni jälgimiseks ja analüüsimiseks kasutatav näitaja. Selles peatükis käsitletakse tarbijahinna inflatsiooni ja ÜTHId lähemalt.</p>","pages.Bloc2.title":"2. Kuidas inflatsiooni mõõdetakse?","pages.Bloc2a.infographicsCaption1":"Vaata suuremalt ja kasuta interaktiivselt","pages.Bloc2a.infographicsCaption2":"Vaata suuremalt ja kasuta interaktiivselt","pages.Bloc2a.summary":"Millised on ÜTHI komponendid ja kuidas seda ühtlustatakse?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflatsiooni mõõdetakse tavaliselt tarbijahinnaindeksi abil, et võrrelda kaupade ja teenuste jooksevhindu varasemate perioodide hindadega. Euroalal kasutatakse ühtlustatud tarbijahinnaindeksit (ÜTHI). ÜTHI arvutab Euroopa Liidu statistikaamet Eurostat.</p>\r\n<p class=\"MsoNormal\">ÜTHI arvutamisel lähtutakse ostukorvist, mis sisaldab kaupu ja teenuseid, millele inimesed tavaliselt oma raha kulutavad – kaupadest näiteks toit, rõivad ja autod ning teenustest näiteks mobiiltelefonitasud, rongipiletid ja eluaseme üür. Iga euroala riik kogub oma riigi ÜTHI korvi kategooriatesse (kuni 295 kategooriat) kuuluvate kaupade ja teenuste hinnad. Koos annavad need hea ülevaate hinnamuutustest euroala majanduses tervikuna.</p>\r\n<p>ÜTHI on ühtlustatud, mis tähendab, et kõigis riikides kuuluvad korvi samad kaupade ja teenuste kategooriad ning kasutatakse sama arvutusmeetodit. ÜTHI ülesehitus on kujundatud nii, et üldine ostukorv on kõigis riikides tüüpiline, kuid peegeldab samal ajal nende tarbimisharjumuste erinevusi euroalal. Selliste toodete nagu oliiviõli ja või tarbimine on riigiti erinev: oliiviõli ostetakse sagedamini Lõuna-Euroopas, võid aga Põhja-Euroopas. Neid erinevusi võetakse arvesse, andes igale tootele konkreetse riigi ostukorvis teatava kaalu, mis kajastab toote osakaalu kodumajapidamiste kulutustes asjaomases riigis.</p>\r\n<p>Tabelis „Tarbimise osakaalud eri riikides” on esitatud kaupade ja teenuste kaalud ning on näidatud, kuidas need riigiti erinevad. Kas arvate, et teie isiklik ostukorv erineb teie riigi keskmisest ostukorvist? Võite arvutada oma personaalse inflatsioonimäära 4. peatükis. Miks mitte seda proovida?</p>\r\n<p><strong>2.1.1 ÜTHI eluasemekomponendiga seotud erikaalutlus</strong></p>\r\n<p>Tarbijahinnaindeksid hõlmavad eluasemete üüri, kuna tegemist on märkimisväärse korrapärase kulutusega. Need hõlmavad ka kütte-, elektri-, vee- ja reoveekulusid ning isegi prügikogumisteenuse kulusid. Seni on veel lahendamata küsimusi, mis on seotud omaniku kasutuses olevatele eluasemetele ja korteritele tehtavate kulutustega ning nende kulude kaasamisega ÜTHI arvutusse. EKP hindab rahapoliitika strateegia läbivaatamise raames, milline võib olla nende roll inflatsiooni mõõtmisel.</p>","pages.Bloc2a.title":"2.1 Ühtlustatud tarbijahinnaindeks","pages.Bloc2b.infographicsCaption1":"Vaata suuremalt ja kasuta interaktiivselt","pages.Bloc2b.summary":"Kuidas ÜTHI jaoks hindu kogutakse ja kas korv aja jooksul muutub?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Hindu kogutakse ÜTHI jaoks erinevalt: käsitsi kauplustes uuringute abil või elektrooniliselt suurtes kaubahallides või ehituskaupade poodides (andmeid skaneerides) või otse veebilehtede kaudu.</p>\r\n<p>Kui hinnad kogutakse kauplustes käsitsi, valitakse välja üks toode (nt kaubamärgi „Sunshine” 500 g pakk jahvatatud kofeiiniga kohvi) ja selle letihind teatavas kaubahallis, pagaritoodete kaupluses või muus müügikohas registreeritakse ning seda jälgitakse iga kuu. See meetod võimaldab koguda teatavate toodete hindu valimitena (nt kogutakse jahvatatud kofeiiniga kohvi hindu, samas kui kohviubade või kapslite hindu ei pruugita koguda). Kui kaubahallidest, ehituskaupade poodidest ja/või apteekidest on kättesaadavad skaneeritud andmed, on võimalik koguda palju rohkem ostuandmeid.</p>\r\n<p>Ostukorvid ja toodete valimid ei ole püsivalt fikseeritud. Kaubad ja teenused jäävad ostukorvi seniks, kuni nende ostud on märkimisväärsed, ja vähemalt üheks kalendriaastaks. Peaaegu kõigil juhtudel jäävad need korvi kauemaks. Samuti võib muutuda korvi kuuluvate toodete kvaliteet: külmiku uus mudel võib olla energiatõhusam või uuel arvutimudelil võib olla kiirem protsessor. Kuna inflatsiooni mõõtmisel eeldatakse, et tooted on ajas identsed (samade toodete korv), hinnatakse tegelikult täheldatud kvaliteedi paranemist ja seejärel eemaldatakse see hinnaindeksist.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Toodete valimit ja nende kaalu korvis ajakohastatakse kord aastas, et võtta arvesse kulutamisharjumuste muutumist ja lisada uusi tooteid või müügikohti. Pikemas perspektiivis tähendab see, et ÜTHI muutused ei tulene üksnes samade kaupade ja teenuste hindade muutumisest, vaid need kajastavad ka muutusi tarbimis- ja ostuharjumustes.</p>","pages.Bloc2b.title":"2.2 Kuidas hindu kogutakse?","pages.Bloc3.summary":"Selles peatükis vaadeldakse, kuidas inimesed tajuvad inflatsiooni, ning selgitatakse, miks ja kuidas see erineb mõõdetud inflatsioonist.","pages.Bloc3.text":"<p class=\"MsoNormal\">Kaupu ja teenuseid ostes ning nende hindu jälgides saab aru, kui kiiresti ja kui palju need hinnad muutuvad. Kuid üsna sageli ei vasta inimeste tajutav inflatsioon ametlikele inflatsiooninäitajatele. Kuidas saab mõõdetud inflatsioon jääda madalaks, kui värskete köögiviljade hinnad on järsult tõusnud ja meedia teatel täheldatakse suurlinnades üüride suurt kasvu? Järgmistes punktides püütakse selgitada inflatsiooni tajumist ja seda, miks see erineb mõõdetud inflatsioonist.</p>","pages.Bloc3.title":"3. Ametlikult mõõdetud inflatsioon ja tajutav inflatsioon","pages.Bloc3a.infographicsCaption1":"Vaata suuremalt ja kasuta interaktiivselt","pages.Bloc3a.infographicsCaption2":"Vaata suuremalt ja kasuta interaktiivselt","pages.Bloc3a.summary":"Miks erineb inimeste tajutav inflatsioon mõõdetud inflatsioonist?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Arvamused hinnatõusu kohta on sama vanad kui raha. Praegu kajastatakse neid sageli uuringutes, milles märgitakse, et inimeste tajutav inflatsioon on sageli suurem kui mõõdetud inflatsioon.</p>\r\n<p class=\"MsoNormal\">Kuid mis on selle põhjus? Uuringu tulemusena leiti sellele küsimusele järgmised võimalikud vastused.</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Tarbijad pööravad rohkem tähelepanu hinnatõusudele </strong> kui stabiilsetele või langevatele hindadele. Hinnatõusud jäävad ka kauemaks meelde. Kuigi stabiilsetele või langevatele hindadele pööratakse tavaliselt vähem tähelepanu, võetakse ka neid keskmise inflatsioonimäära arvutamisel arvesse.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Tarbijad pööravad rohkem tähelepanu sageli tehtavate ostude hindadele, mida nad maksavad kohapeal, kui harva tehtavate ostude hindadele ja otsekorraldusega tasutavatele hindadele. </strong>Inflatsioonist rääkides mõeldakse tihti kõige sagedamini ostetavate kaupade ja teenuste hindadele, nagu bensiin, leib või juuksuriteenused. Kui need hinnad on tõusnud keskmisest kõrgemale, võivad tarbijad tegelikku inflatsioonimäära üle hinnata. Tajutavale inflatsioonimäärale võivad seevastu väiksemat mõju avaldada nende kaupade ja teenuste hinnamuutused, mida ostetakse harvemini (nagu autod ja mööbel) või mille eest makstakse otsekorraldusega pangakontolt (nt kuuüür või kindlustusmaksed).</li>\r\n<li class=\"MsoNormal\"><strong>Hinnad ei arene alati ühesuguselt.</strong> Inflatsioonimäär on kõigi nende kaupade ja teenuste hinnamuutuste keskmine, millele kodumajapidamised raha kulutavad. Individuaalsete hindade areng võib olla täiesti erinev: mõned hinnad tõusevad, teised langevad ja mõned püsivad muutumatuna, nagu on näidatud joonisel „Inflatsioonimäär”. Nii et kui tarbijad märkavad ainult tõusvaid hindu, mitte neid, mis vähenevad, võib nende tajutav inflatsioon erineda mõõdetud inflatsioonist.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Personaalset inflatsioonimäära mõjutavad inimeste tarbimisharjumused. </strong>ÜTHI põhineb kaupade ja teenuste korvil, mis kajastab kõikide inimeste kulutusi asjaomases riigis või piirkonnas (nagu Euroopa Liit või euroala). Kuigi korvi on kaasatud kõik kulutused, on iga inimese puhul inflatsioonimäär erinev. Mida rohkem erinevad konkreetse tarbija individuaalsed kulutamisharjumused üldistest kulutamisharjumustest, seda rohkem erineb tema personaalne inflatsioonimäär mõõdetud inflatsioonist. Näide: kui bensiinihind tõuseb muude kaupade ja teenuste hindadest kiiremini, võivad sagedamini autot kasutavad inimesed tajuda mõõdetud määrast kõrgemat inflatsiooni, sest nende kulutused bensiinile on keskmisest suuremad. Teised võivad tajuda mõõdetud inflatsioonimäärast väiksemat inflatsiooni, sest nende sageli ostetavate toodete hinnad tõusevad keskmisest vähem. Selliseid tajumise erinevusi võib täheldada elanikkonna eri demograafiliste rühmade vahel. Neid erinevusi on kajastatud joonisel „Tajutav inflatsioon demograafiliste rühmade kaupa”.</li>\r\n<li class=\"MsoNormal\"><strong>Inflatsioonimäärad kajastavad hindade muutusi võrreldes nende tasemega eelneval aastal, kuid tarbijate mälu on pikem.</strong> ÜTHId kajastatakse tavaliselt aastase kasvumäärana. See tähendab, et üldist hinnataset teataval ajahetkel – näiteks [Date 1] – võrreldakse aasta varem samal ajahetkel – käesoleval juhul [Date 2] – kehtinud tasemega. Tarbijad võivad aga hinnatasemeid võrreldes meenutada hinnataset, mis oli mitu aastat tagasi. Isegi kui inflatsioonimäär püsib madal, tõusevad hinnad pika aja jooksul tavaliselt märkimisväärselt. Näiteks kui hinnad tõusevad igal aastal 2%, siis kümne aasta möödudes on üldine hinnatase tõusnud rohkem kui 20%.</li>\r\n<li class=\"MsoNormal\"><strong>Muutused mõõdetud hindades võivad tuleneda ka muudatustest toote kvaliteedis või kvantiteedis. </strong>Sageli peetakse inflatsiooni ainsaks põhjuseks hinna muutumist toote hinnasildil. Kuid mõnikord muutub hoopis toote kvaliteet või kvantiteet. ÜTHI kajastab seda, kohandudes kvaliteedi või kvantiteedi muutustele. Näiteks kui šokolaaditahvli hind on kahel järjestikusel kuul sama, kuid selle kaalu vähendatakse teisel kuul 200 grammilt 150 grammile, saavad tarbijad oma raha eest vähem, kuigi hinnasilti ei ole muudetud. Statistikud teevad šokolaaditahvli kaalu muutumise arvessevõtmiseks kohandusi, nii et indeksis kajastuks hinnatõus. Hinnasildil olevat numbrit vaadates ei ole seda muutust aga näha.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Visuaalseid materjale kasutades saab näha ÜTHI korvis olevate eri toodete inflatsioonimäärasid.</p>","pages.Bloc3a.title":" 3.1 Miks erineb tajutav inflatsioon tegelikust inflatsioonist?","pages.Bloc3b.infographicsCaption1":"Vaata suuremalt ja kasuta interaktiivselt","pages.Bloc3b.infographicsCaption2":"Vaata suuremalt","pages.Bloc3b.summary":"Kui palju erineb tajutav inflatsioon mõõdetud inflatsioonist?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Tajutav ja mõõdetud inflatsioon võivad eriti suurte muutuste perioodil olla väga erinevad. Need erinevused võivad isegi õõnestada inimeste usaldust ametliku statistika vastu.</p>\r\n<p class=\"MsoNormal\">Selline olukord võib tekkida näiteks euro kasutuselevõtmisel. Paljudes euroala riikides seostati üleminekut riigi vääringult eurole äärmiselt kõrge tajutava inflatsiooniga.</p>\r\n<p class=\"MsoNormal\">Joonisel „Tajutav inflatsioon ja mõõdetud inflatsioon” on näidatud küsitluse andmed inflatsiooni tajumise kohta alates 2004. aastast, s.o kaks aastat pärast seda, kui esimestes euroalaga ühinenud riikides võeti riikide vääringute asemel kasutusele euro. Jooniselt on näha suurt lõhet tajutava inflatsiooni (mida näitab mediaan, mis on kõigi küsitluses osalenud inimeste teatatud inflatsiooni tajumise keskpunkt) ja mõõdetud inflatsiooni vahel. Näib, et lõhe on aja jooksul vähenenud, kuid on endiselt olemas. See tähendab, et tajutav inflatsioon on euroalal endiselt kõrgem kui mõõdetud inflatsioon.</p>\r\n<p class=\"MsoNormal\">Interaktiivne materjal kajastab ka seda, kui erinevalt inflatsiooni tajutakse – seda näitab mediaani ümbritseva koridori suurus. Tarbijate individuaalsed tajutavad inflatsioonimäärad on erinevad, sest inimestel on erinevad ostuharjumused. Personaalse inflatsioonimäära kindlakstegemiseks saab katsetada järgmises peatükis esitatud personaalse inflatsiooni kalkulaatorit.</p>","pages.Bloc3b.title":"3.2 Tajutav inflatsioon on tavaliselt kõrgem kui mõõdetud inflatsioon","pages.Bloc4a.title":"4. Personaalse inflatsiooni kalkulaator","pages.Index.introbtn":"Uuri lisaks","pages.Index.introtext":"<p>Turumajanduses võivad kaupade ja teenuste hinnad igal ajal muutuda.</p>\r\n<p>Nende hinnamuutuste puhul kasutatakse mõistet „inflatsioon”. Inflatsiooni on oluline usaldusväärselt mõõta ja stabiilsena hoida, sest kui inimesed ja ettevõtjad on veendunud, et nad teavad, milline on inflatsioonimäär tulevikus, saavad nad teha pikaajalisi plaane. Selle tulemusena toimib majandus paremini.</p>\r\n<p>Käesolevas interaktiivses väljaandes vaadeldakse inflatsiooni statistika seisukohast. Selles selgitatakse üksikasjalikult, mis on inflatsioon ja kuidas statistikaametid seda riikide ja Euroopa tasandi mõõdavad. See aitab selgitada, kuidas inflatsioon mõjutab keskpankade ülesandeid ja kuidas Euroopa Keskpank (EKP) inflatsiooni jälgib. Samuti selgitab see, miks inimeste tajutav inflatsioon võib olla ametlikult mõõdetud inflatsioonist kõrgem või madalam.</p>\r\n<p>Väljaandes on esitatud kergesti mõistetav inflatsioonistatistika, kasutades interaktiivseid materjale, mis võimaldavad võrrelda inflatsioonimäärasid eri riikides. Visuaalsed materjalid annavad ka põhjalikuma ülevaate erinevatest kaupadest ja teenustest, mis kuuluvad inflatsiooni ametlikuks arvutamiseks kasutatavasse ostukorvi.</p>\r\n<p>Samuti saate arvutada oma kaupade ja teenuste ostukorvi põhjal personaalse inflatsioonimäära ning võrrelda seda oma riigi inflatsioonimääraga. Kas teie personaalne inflatsioonimäär on teie riigi keskmisest inflatsioonimäärast kõrgem või madalam?</p>\r\n<p>Käesolev väljaanne on jagatud neljaks peatükiks, mis kõik sisaldavad interaktiivseid materjale.</p>\r\n<p><strong>1. Mis on inflatsioon? </strong>Selles peatükis selgitatakse inflatsiooni mõistet ja seda, miks inflatsioonimäär on oluline ning kuidas ja miks see on eri riikides ja ajas erinev.</p>\r\n<p><strong>2. Kuidas inflatsiooni mõõdetakse? </strong>Selles peatükis käsitletakse inflatsioonimäära arvutamiseks kasutatavat meetodit. Selles selgitatakse, milliseid kaupu ja teenuseid arvutuse tegemisel arvesse võetakse, ja kirjeldatakse tekkinud probleeme.</p>\r\n<p><strong>3. Ametlikult mõõdetud inflatsioon ja tajutav inflatsioon</strong>. <a name=\"_Hlk66207708\"></a>Selles peatükis uuritakse, kuidas inimesed tajuvad inflatsiooni, võrreldakse tajutavat inflatsiooni ametlikult mõõdetud inflatsiooniga ning selgitatakse nende erinevusi.</p>\r\n<p class=\"MsoNormal\"><strong>4. Personaalse inflatsiooni kalkulaator.</strong> Selles peatükis saate arvutada oma inflatsioonimäära nende kaupade ja teenuste põhjal, mida te ostate, ning võrrelda seda ametlikult arvutatud inflatsioonimääradega.</p>","title":"Statistika ülevaated: inflatsioon","components.Menu.home":"Avaleht","components.Menu.info":"Teave","components.Menu.menu":"Menüü","components.buttons.embed":"Koodirida","components.buttons.facebook":"Facebook","components.buttons.mail":"E-post","components.buttons.twitter":"Twitter","explore":"Uuri lisaks","components.Menu.chapter1":"1. peatükk","components.Menu.chapter2":"2. peatükk","components.Menu.chapter3":"3. peatükk","month.1":"Jaanuaris","month.2":"Veebruaris","month.3":"Märtsis","month.4":"Aprillis","month.5":"Mais","month.6":"Juunis","month.7":"Juulis","month.8":"Augustis","month.9":"Septembris","month.10":"Oktoobris","month.11":"Novembris","month.12":"Detsembris","fullDate.1":"18. jaanuaril 2019","fullDate.2":"18. veebruaril 2019","fullDate.3":"18. märtsil 2019","fullDate.4":"18. aprillil 2019","fullDate.5":"18. mail 2019","fullDate.6":"18. juunil 2019","fullDate.8":"18. augustil 2019","fullDate.9":"18. septembril 2019","fullDate.10":"18. oktoobril 2019","fullDate.11":"18. novembril 2019","fullDate.12":"18. detsembril 2019","bookmark_link_key":"vaata andmekogumit","twitter-icon":"Twitter","embed-icon":"Koodirida","facebook-icon":"Facebook","email-icon":"E-post","twitter-text":"Statistika ülevaated: inflatsioon: ","embed_instruction":"Koodirida","in_country.EA":"euroala","in_country.GR":"Kreeka","country.EA":"Euroala","country.AT":"Austria","country.BE":"Belgia","country.CY":"Küpros","country.EE":"Eesti","country.FI":"Soome","country.FR":"Prantsusmaa","country.DE":"Saksamaa","country.EL":"Kreeka","country.IE":"Iirimaa","country.IT":"Itaalia","country.LV":"Läti","country.LT":"Leedu","country.LU":"Luksemburg","country.MT":"Malta","country.NL":"Madalmaad","country.PT":"Portugal","country.SK":"Slovakkia","country.SI":"Sloveenia","country.ES":"Hispaania","country.EA19":"Euroala","country.GR":"Kreeka","country.U2":"Euroala","general.country.AT":"Austria","general.country.BE":"Belgia","general.country.CY":"Küpros","general.country.DE":"Saksamaa","general.country.EA":"Euroala","general.country.EE":"Eesti","general.country.EL":"Kreeka","general.country.ES":"Hispaania","general.country.FI":"Soome","general.country.FR":"Prantsusmaa","general.country.GR":"Kreeka","general.country.IE":"Iirimaa","general.country.IT":"Itaalia","general.country.LT":"Leedu","general.country.LU":"Luksemburg","general.country.LV":"Läti","general.country.MT":"Malta","general.country.NL":"Madalmaad","general.country.PT":"Portugal","general.country.SI":"Sloveenia","general.country.SK":"Slovakkia","general.country.U2":"Euroala","general.decimal_separator":",","general.email-icon":"E-post","general.embed-icon":"Koodirida","general.facebook-icon":"Facebook","general.in_country.AT":"Austria","general.in_country.BE":"Belgia","general.in_country.CY":"Küpros","general.in_country.DE":"Saksamaa","general.in_country.EA":"euroala","general.in_country.EE":"Eesti","general.in_country.EL":"Kreeka","general.in_country.ES":"Hispaania","general.in_country.FI":"Soome","general.in_country.FR":"Prantsusmaa","general.in_country.GR":"Kreeka","general.in_country.IE":"Iirimaa","general.in_country.IT":"Itaalia","general.in_country.LT":"Leedu","general.in_country.LU":"Luksemburg","general.in_country.LV":"Läti","general.in_country.MT":"Malta","general.in_country.NL":"Madalmaad","general.in_country.PT":"Portugal","general.in_country.SI":"Sloveenia","general.in_country.SK":"Slovakkia","general.in_country.U2":"euroala","general.month.1":"Jaanuaris","general.month.10":"Oktoobris","general.month.11":"Novembris","general.month.12":"Detsembris","general.month.2":"Veebruaris","general.month.3":"Märtsis","general.month.4":"Aprillis","general.month.5":"Mais","general.month.6":"Juunis","general.month.7":"Juulis","general.month.8":"Augustis","general.month.9":"Septembris","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"vaata andmekogumit","publication.title":"Statistika ülevaated: inflatsioon"}