{"fullDate.7":"18.7.2019","decimal_separator":",","thousands_separator":" ","document.title":"Täsmätietoa tilastoista: Inflaatio","missingValue":"N/A","EA":"Euroalue","AT":"Itävalta","BE":"Belgia","CY":"Kypros","EE":"Viro","FI":"Suomi","FR":"Ranska","DE":"Saksa","EL":"Kreikka","IE":"Irlanti","IT":"Italia","LV":"Latvia","LT":"Liettua","LU":"Luxemburg","MT":"Malta","NL":"Alankomaat","PT":"Portugali","SK":"Slovakia","SI":"Slovenia","ES":"Espanja","EA19":"Euroalue","GR":"Kreikka","U2":"Euroalue","pages.Bloc1a.infographics1":"<p>Inflaatio</p>","pages.Bloc1b.infographics1":"<p>Inflaatio</p>","pages.Bloc1b.infographics2":"<p>Osuus kulutuksesta</p>","pages.Bloc1c.infographics1":"<p>Täsmätietoa tilastoista: Inflaatio</p>","pages.Bloc2a.infographics1":"<p>Inflaatiovauhti eri maissa</p>","pages.Bloc2a.infographics2":"<p>Kulutusosuudet maittain</p>","pages.Bloc2b.infographics1":"<p>Täsmätietoa tilastoista: Inflaatio</p>","pages.Bloc3a.infographics1":"<p>Täsmätietoa tilastoista: Inflaatio</p>","pages.Bloc3a.infographics2":"<p>Täsmätietoa tilastoista: Inflaatio</p>","pages.Bloc3b.infographics1":"<p>Täsmätietoa tilastoista: Inflaatio</p>","pages.Bloc3b.infographics2":"<p>Koettu inflaatio – euroalueen kotitaloudet</p>","pages.Bloc4a.infographics1":"<p>Henkilökohtainen inflaatiolaskuri</p>","author":"Euroopan keskuspankki","components.Info.text":"<p class=\"MsoNormal\">”Täsmätietoa tilastoista: Inflaatio” on Euroopan keskuspankin (EKP) ja eurojärjestelmän kansallisten keskuspankkien interaktiivinen julkaisu, jossa voi tutustua euroalueen ja sen maiden tilastotietoihin. Tilastojen visualisoinnissa on otettu värisokeiden tarpeet huomioon. Tilastojen yhteydessä on selitykset 23:lla Euroopan unionin kielellä. Tilastoja saa myös käyttää ulkopuolisilla verkkosivuilla.</p>\r\n<p class=\"MsoNormal\"><strong>Tietoa tilastoista</strong></p>\r\n<p class=\"MsoNormal\">Tilastot päivittyvät automaattisesti EKP:n <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehousen</a> tiedoilla.</p>\r\n<p class=\"MsoNormal\">Pääset Eurostatin ja kansallisten tilastolaitosten yhdessä laatimaan tilastoaineistoon <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\" target=\"_blank\">tästä</a>.</p>\r\n<p class=\"MsoNormal\">Kohdan 3.1 toisen kuvion ja kohdan 3.2 molempien kuvioiden <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" target=\"_blank\">tiedot</a> ovat peräisin Euroopan komission talouden ja rahoituksen pääosastolta.</p>\r\n<p class=\"MsoNormal\"><strong>Vastuuvapauslauseke</strong></p>\r\n<p class=\"MsoNormal\">Aineistoa saa käyttää, kopioida, yhdistellä, julkaista, levittää, lisensoida ja/tai myydä rajoituksetta ilmaiseksi, ja jatkokäyttäjille saa myöntää samat oikeudet seuraavin edellytyksin (henkilökohtaista inflaatiolaskuria ei kuitenkaan saa käyttää kaupallisiin tarkoituksiin eli levittää, lisensoida ja/tai myydä kopioita alkuperäisestä tai muokatusta koodista):</p>\r\n<p class=\"MsoNormal\">Aineisto tarjotaan käyttöön sellaisenaan ilman takuita.</p>\r\n<p class=\"MsoNormal\">Aineiston laatijoita ja oikeudenomistajia ei voi asettaa vastuuseen aineistoon tai sen käyttöön liittyvistä vaateista, vahingoista tai muista velvoitteista esimerkiksi sopimusten tai oikeudenloukkausten perusteella.</p>\r\n<p class=\"MsoNormal\">Aineiston tarjoavat ja ovat kehittäneet Eurostat ja Liettuan keskuspankki. Katso myös <a href=\"https://ec.europa.eu/info/legal-notice_fi\">Eurostatin vastuuvapauslauseke</a> ja <a href=\"https://www.lb.lt/en/terms-of-use\">Liettuan keskuspankin verkkosivuston käyttöehdot</a>.</p>\r\n<p class=\"MsoNormal\">EKP, Eurostat ja Liettuan keskuspankki eivät ole vastuussa sisällön kopioista eivätkä sen levityksestä missään muodossa.</p>\r\n<p class=\"MsoNormal\">Kansikuva © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Luvun 2.2 kuva ”Antique refrigerator” © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Luvun 2.2 kuva ”Modern household refrigerator with control display” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Euroopan keskuspankkijärjestelmä (EKPJ) on sitoutunut tuottamaan laadukkaita tilastoja ilmaisena julkisena palveluna ja antamaan ne vapaasti sekä ei-kaupalliseen että kaupalliseen käyttöön. Kaikki julkisesti saatavilla olevat EKPJ:n tilastot ovat käytettävissä maksutta, kunhan lähde mainitaan (esim. ”Lähde: euroalueen tilastot”) eikä tilastoja tai niiden metatietoja muuteta.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurojärjestelmä</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Belgian keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Saksan keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Viron keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Irlannin keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Kreikan keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Espanjan keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Ranskan keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Italian keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Kyproksen keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvian keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Liettuan keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Luxemburgin keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Maltan keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">Alankomaiden keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Itävallan keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Portugalin keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Slovenian keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Slovakian keskuspankki</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki</a></p>","components.Info.title":"Lisätietoa","components.Menu.chapter4":"Luku 4","description":"Inflaatio","in_country.AT":"Itävalta","in_country.BE":"Belgia","in_country.CY":"Kypros","in_country.DE":"Saksa","in_country.EE":"Viro","in_country.EL":"Kreikka","in_country.ES":"Espanja","in_country.FI":"Suomi","in_country.FR":"Ranska","in_country.IE":"Irlanti","in_country.IT":"Italia","in_country.LT":"Liettua","in_country.LU":"Luxemburg","in_country.LV":"Latvia","in_country.MT":"Malta","in_country.NL":"Alankomaat","in_country.PT":"Portugali","in_country.SI":"Slovenia","in_country.SK":"Slovakia","in_country.U2":"Euroalue","keywords":"tilastot, raha, Euroopan keskuspankki, EKP, rahapolitiikka, euroalue, hinta, vertailu, inflaatio, kotitalous, kulutus, menot, tuotteet, tavarat, palvelut, YKHI, kuluttajahintaindeksi, yhdenmukaistettu kuluttajahintaindeksi, inflaatiolaskuri, inflaation vaikutus, inflaation vertailu, inflaatiotilastot, kulutuskori, koettu inflaatio, henkilökohtainen inflaatiolaskuri, inflaation mittaus, hintavakaus","landingpage.teaser":"Interaktiiviset julkaisut","pages.Bloc1.summary":"Mitä on inflaatio ja miten se vaihtelee eri maissa ja eri aikoina?","pages.Bloc1.text":"<p class=\"MsoNormal\">Ostamiemme tavaroiden ja palvelujen hinnoilla ja hintojen muutoksella ajan mittaan on suuri merkitys. Talous toimii yleensä parhaiten silloin, kun hintataso on suhteellisen vakaa. Inflaatio eli hintojen nousuvauhti on tärkeä käsite. Mitä inflaatio on, ja miksi inflaatiovauhti vaihtelee eri maissa ja eri aikoina?</p>\r\n<p class=\"MsoNormal\">Ensimmäisessä luvussa pyritään vastaamaan näihin kysymyksiin. Kohdassa 1.1. tarkastellaan inflaation käsitettä, kohdassa 1.2. paneudutaan eri maiden inflaatiovauhtien eroihin ja kohdassa 1.3 käsitellään inflaatiokehitystä ajan mittaan. Interaktiivisten kuvioiden avulla voi tutustua tarkemmin inflaatiotilastoihin.</p>","pages.Bloc1.title":"1. Mitä on inflaatio?","pages.Bloc1a.infographicsCaption1":"Vertaile eri maiden tietoja","pages.Bloc1a.summary":"Mitä inflaatio on, ja miten se vaikuttaa elämäämme?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflaatio on keskeinen talouden ilmiö, joka liittyy rahaan ja hintoihin.</p>\r\n<p class=\"MsoNormal\">Kullakin markkinoilla olevalla tuotteella on hinta, joka ilmoitetaan rahassa. Ilman rahaa tuotteita vaihdettaisiin toisiin tuotteisiin niiden ”todellisen arvon” perusteella. Tuotteen todellinen arvo määrittyisi suhteessa toisiin tuotteisiin. Esimerkiksi leivän voisi vaihtaa kahteen litraan maitoa – se olisi leivän todellinen arvo eli suhteellinen hinta. Raha toimii laskentayksikkönä, jonka avulla kunkin tuotteen todellinen arvo voidaan ilmaista nimellisenä hintana. Kun taloudessa puhutaan hinnoista, viitataan siis nimellishintoihin.</p>\r\n<p class=\"MsoNormal\">Tuotteiden hinnat muuttuvat ajan mittaan kysynnän ja tarjonnan vaihtelun mukaan. Hyvä sato voi lisätä vehnän tarjontaa ja laskea sen hintaa, kun taas huono sato vähentää vehnän tarjontaa ja nostaa sen hintaa. Myös esimerkiksi muoti-ilmiöt ja kulutustrendit voivat lisätä joidenkin tuotteiden kysyntää ja nostaa niiden hintoja – ja samalla laskea vähemmän suosittujen tuotteiden hintoja.</p>\r\n<p class=\"MsoNormal\">Kysynnän ja tarjonnan lisäksi myös liikkeessä olevan rahan määrä vaikuttaa hintoihin. Mitä enemmän taloudessa on liikkeessä rahaa, sitä suurempi on riski, että yleinen hintataso alkaa nousta.</p>\r\n<p class=\"MsoNormal\">Inflaatio tarkoittaa ihmisten (tai tilastollisin termein ilmaistuna kotitalouksien) tyypillisesti ostamien tavaroiden ja palvelujen kokonaishintatason yleistä nousua. Inflaatiota mitataan tarkastelemalla tyypillisesti ostettavista tavaroista ja palveluista koostuvan kulutuskorin keskimääräistä hinnanmuutosta tiettynä ajanjaksona. Euroalueella inflaation mittaamiseen käytetään yhdenmukaistettua kuluttajahintaindeksiä (YKHI), jossa hintatasoa verrataan hintatasoon vastaavana ajanjaksona vuotta aiemmin (vuotuiset muutokset). Lisätietoa YKHIstä on luvussa 2.</p>\r\n<p><strong>1.1.1 Mikä on inflaation merkitys?</strong></p>\r\n<p class=\"MsoNormal\">Inflaatio vaikuttaa jokaisen elämään, sillä yleisen hintatason noustessa rahan arvo laskee eli samoista tavaroista ja palveluista on maksettava enemmän. Nopea inflaatio heikentää kotitalouksien ostovoimaa ja voi vähentää taloudellista toimintaa. Yhteiskunta kärsii, sillä nopea inflaatio voi lisätä eriarvoisuutta. Nopea inflaatio koettelee eniten kotitalouksia, joilla on pienet tai kiinteät tulot, sillä niillä on harvemmin mahdollisuus suojautua inflaatiolta.</p>\r\n<p class=\"MsoNormal\">Laskevat hinnat ja negatiivinen inflaatio eivät kuitenkaan ole sen parempi vaihtoehto. Inflaation vastakohta on deflaatio, joka tarkoittaa kokonaishintatason pitkäaikaista ja yleistä laskua. Se on yhtä haitallista taloudelle kuin nopea inflaatio. Jatkuvasti laskevat hinnat luovat talouteen noidankehän. Jos ihmiset odottavat hintojen laskevan, he lykkäävät ostoksia tulevaisuuteen saadakseen tehdä ne halvemmalla. Taloudellinen toiminta voi pysähtyä, sillä jos yritykset eivät saa tuotteitaan ja palvelujaan kaupaksi, niiden on lomautettava työntekijöitään, ja kun ihmisten toimeentulo on epävarma, he kuluttavat entistä vähemmän.</p>\r\n<p class=\"MsoNormal\">Vakaat hinnat ovat talouden kannalta paras vaihtoehto. Siksi EKP:n ja muiden keskuspankkien tehtävänä on ylläpitää <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.fi.html\" target=\"_blank\">hintavakautta</a>. Hintavakaus ei kuitenkaan tarkoita, että hinnat eivät nousisi laisinkaan. Sillä tarkoitetaan sopivan hidasta inflaatiota, jossa yleinen hintataso nousee vähitellen mutta muutokset ovat pieniä.</p>\r\n<p class=\"MsoNormal\">Hintojen nousun tulisi olla riittävän maltillista, jotta siitä ei aiheudu ongelmia kotitalouksille ja yrityksille, mutta riittävän nopeaa, jotta se suojaa taloutta deflaatiolta. Syvässä lamassa tai taantumassa inflaatio yleensä hidastuu taloudellisen toiminnan supistuessa. Jos inflaatio on jo valmiiksi liian hidasta taantuman iskiessä, hintataso voi kääntyä laskuun. Kun hintataso nousee koko ajan hieman, ei haittaa, vaikka sen mittaaminen ei olisi täydellisen tarkkaa – hintataso ei silti pääse laskemaan huomaamatta. Siksi keskuspankit pyrkivät pitämään inflaation positiivisena mutta maltillisena. Näin niillä on turvamarginaali deflaatiota vastaan.</p>\r\n<p><strong>1.1.2 Inflaatiotilastot</strong></p>\r\n<p class=\"MsoNormal\">Kaikilla tavaroilla ja palveluilla sekä tavara- tai palveluluokilla on eri inflaatiovauhti. Yleisen hintatason nousun seurannassa käytetty kulutuskori sisältää tavaroita ja palveluja, joita kotitaloudet tyypillisesti ostavat.</p>\r\n<p class=\"MsoNormal\">Esimerkiksi [Date 1] elintarvikkeiden ja alkoholittomien juomien inflaatio euroalueella oli [Value 1] % ja vaatetuksen ja jalkineiden [Value 2] %. Euroalueen kokonaisinflaatio oli samassa kuussa [Value 3] %.</p>\r\n<p class=\"MsoNormal\">Voit tarkastella eri tavara- ja palveluluokkien hintakehitystä omassa maassasi interaktiivisten tilastojen avulla. Lisäksi voit vertailla inflaatiovauhteja eri maissa ja eri luokkien välillä.</p>","pages.Bloc1a.title":"1.1. Mitä inflaatiolla tarkoitetaan?","pages.Bloc1b.infographicsCaption1":"Vertaile eri maiden tietoja","pages.Bloc1b.infographicsCaption2":"Vertaile eri maiden tietoja","pages.Bloc1b.summary":"EKP pyrkii pitämään yllä hintavakautta koko euroalueella. Inflaatio vaihtelee silti euroalueen eri maissa.","pages.Bloc1b.text":"<p class=\"MsoNormal\">EKP:n tehtävänä on ylläpitää hintavakautta koko euroalueella. Se siis keskittyy euroalueen kokonaisinflaatioon. Euroalueen talous koostuu kuitenkin useista maista<strong>, </strong>joiden taloudet poikkeavat toisistaan, ja jokaisessa maassa inflaatiokehitys on erilaista. Suurissa maissa, joissa on useita osavaltioita, erot osavaltioiden välillä ovat usein merkittäviä. Hintakehitys on myös erilaista kasvukeskuksissa ja maaseutualueilla saman maan sisällä.</p>\r\n<p class=\"MsoNormal\">Miksi inflaatio vaihtelee eri paikoissa? Se johtuu pohjimmiltaan kahdesta syystä: joko samankaltaisilla tuotteilla on eri hinnat eri alueilla tai kotitalouksien kulutustottumuksissa on eroja.</p>\r\n<p><strong>1.2.1. Mistä erot johtuvat?</strong></p>\r\n<p>Samankaltaisten tuotteiden hinnoissa on monenlaisia eroja euroalueella. Hintaan vaikuttaa esimerkiksi se, onko maassa nousu- vai laskusuhdanne, ja miten nopeasti maan talous kasvaa. Eri maissa tulot ja menot kasvavat eri tahtiin, ja esimerkiksi vuokrien kehitys vaikuttaa muihinkin hintoihin. Eri maiden kotitaloudet myös ostavat eri tavaroita ja palveluja.</p>\r\n<p>Suhdannekierto vaikuttaa inflaatioon. Taantumassa inflaatio hidastuu, sillä kysyntä pienenee, kun kotitalouksien tulot pienenevät. Silloin tuotteiden hinnat laskevat. Noususuhdanteessa inflaatio nopeutuu. Jos kahdessa maassa suhdannekierto on eri vaiheessa, maiden inflaatiovauhditkin poikkeavat toisistaan väliaikaisesti. Suhdannekierron voimakkuus ja kesto voivat vaihdella maittain, mikä sekin aiheuttaa inflaatioeroja.</p>\r\n<p>Myös maiden yleisessä tulotasossa on eroja, mikä vaikuttaa epäsuorasti inflaatioon erilaisten kulutustottumusten kautta. Joissain maissa esimerkiksi suuri osuus kulutuksesta kohdistuu elintarvikkeisiin, joiden inflaatio on yleensä nopeaa. Tällaisissa maissa inflaatio on yleisesti nopeaa, sillä elintarvikkeilla on suuri painoarvo niiden kulutuskorissa.</p>\r\n<p>Inflaatio voi vaihdella maittain myös hallinnollisista syistä. Maan hallitus tai paikallisviranomaiset voivat vaikuttaa esimerkiksi julkisen liikenteen matkalippujen hintoihin. Hallinnollisesti säänneltyjen hintojen tai arvonlisäverojen muutokset vaikuttavat inflaatioon tilapäisesti. Esimerkiksi arvonlisäveron alennus laskee hintoja, mikä hidastaa inflaatiota.</p>\r\n<p><strong>1.2.2 </strong><strong>Euroalueen inflaatio</strong></p>\r\n<p>Euroalueen kokonaisinflaatio on kaikkien euroalueen maiden inflaatiovauhtien keskiarvo. Esimerkiksi neljässä suurimmassa taloudessa inflaatio oli [Date 1] Saksassa [Value 1] %, Ranskassa [Value 2] %, Italiassa [Value 3] % ja Espanjassa [Value 4] %. Eri tavaroiden ja palvelujen hinnoissa on maittaisia eroja. Interaktiivisen kartan avulla voit tarkastella ja vertailla inflaatiota eri maissa ja eri tavara- ja palveluluokissa.</p>\r\n<p class=\"MsoNormal\">Rahankäytössä ja kulutustottumuksissa on eroja eri maissa, joten tavara- ja palveluluokkien painoarvot vaihtelevat. Koko euroalueella luokan ”elintarvikkeet ja alkoholittomat juomat” painoarvo oli [Value 5] % ja luokan ”vaatetus ja jalkineet” [Value 6] % vuonna [Date 2]. Interaktiivisen kartan avulla voit tarkastella maakohtaisia painoarvoja.</p>","pages.Bloc1b.title":"1.2 Inflaatio eri maissa","pages.Bloc1c.infographicsCaption1":"Vertaile eri maiden tietoja","pages.Bloc1c.summary":"Millaista euroalueen inflaatiokehitys on lyhyellä ja keskipitkällä aikavälillä?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Inflaatio vaihtelee paitsi maittain myös ajan mittaan.</p>\r\n<p><strong>1.3.1. Inflaatio eri aikoina</strong></p>\r\n<p>Keskipitkän aikavälin inflaatiokehityksen seuraaminen on tärkeää. Yksittäisten tavaroiden ja palvelujen vuotuinen inflaatio voi vaihdella huomattavasti lyhyellä aikavälillä (kuukausitasolla), joten keskittyminen keskipitkän ja pitkän aikavälin keskimääräiseen inflaatioon tarjoaa selkeämmän kuvan kehityksestä.</p>\r\n<p>Samoin yksittäisten tavaroiden ja palvelujen inflaatiovauhdit ryhmitellään luokkiin. Tavaroiden ja palvelujen inflaatiokehityksen seuraaminen luokittain voi antaa paremman kuvan hintakehityksestä ajan mittaan ja luotettavamman käsityksen siitä, miten hinnat voivat kehittyä keskipitkällä aikavälillä.</p>\r\n<p><strong>1.3.2 Katsaus inflaation ajalliseen kehitykseen</strong></p>\r\n<p>Inflaatiovauhti oli euroalueella [Value 1] % [Date 1]. Vaikka inflaatio voi vaihdella lyhyellä aikavälillä talouden tilapäisten suhdannevaihtelujen vuoksi, tilanne näyttäytyy erilaisena keskipitkää aikaväliä tarkasteltaessa. Myös monissa tavara- ja palveluluokissa hintakehitys on ollut aaltoilevaa vuosien mittaan. Interaktiivisten tilastojen avulla voit vertailla inflaatiota eri tuoteluokissa eri aikoina. Minkä tuotteiden hinnat vaihtelevat selvästi?</p>","pages.Bloc1c.title":"1.3. Inflaatio eri aikoina","pages.Bloc2.summary":"Tässä luvussa käsitellään yhdenmukaistettua kuluttajahintaindeksiä (YKHI), jolla EKP mittaa inflaatiota ja hintavakautta. Luvussa tarkastellaan myös joitain YKHIn keskeisiä eriä.","pages.Bloc2.text":"<p class=\"MsoNormal\">EKP:n tehtävänä on ylläpitää hintavakautta euroalueella, ja se ottaakin inflaatiokehityksen huomioon tehtävää hoitaessaan. EKP käyttää inflaation analysoinnissa indikaattorina YKHIä. Tässä luvussa tarkastellaan lähemmin kuluttajahintainflaatiota ja YKHI-indeksiä.</p>","pages.Bloc2.title":"2. Miten inflaatiota mitataan?","pages.Bloc2a.infographicsCaption1":"Tutustu kuvioon tarkemmin","pages.Bloc2a.infographicsCaption2":"Tutustu kuvioon tarkemmin","pages.Bloc2a.summary":"Mitä eriä YKHIin kuuluu ja miten se yhdenmukaistetaan?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflaatiota mitataan yleensä kuluttajahintaindeksillä eli vertaamalla tavaroiden ja palvelujen nykyhintoja niiden hintoihin aiemmilla ajanjaksoilla. Euroalueella indeksinä käytetään yhdenmukaistettua kuluttajahintaindeksiä (YKHI). YKHIn laskee Euroopan unionin tilastotoimisto Eurostat.</p>\r\n<p class=\"MsoNormal\">YKHI-indeksi lasketaan kulutuskorin perusteella. Kori sisältää tavaroita ja palveluja, joihin ihmiset tavallisesti kuluttavat rahaa – ruokaa, vaatteita, autoja, matkapuhelinliittymiä, junalippuja ja asuntovuokria. Kukin euroalueen maa kerää tavaroiden ja palvelujen hinnat omaan YKHI-kulutuskoriinsa kuuluvissa luokissa (joita voi olla jopa 295). Yhdessä ne antavat hyvän kuvan hintojen muutoksista koko euroalueen taloudessa.</p>\r\n<p>YKHI on yhdenmukaistettu. Kaikkien euroalueen maiden koreissa on samat tavara- ja palveluluokat, ja YKHIn laskennassa käytetään samoja laskentamenetelmiä. YKHIn koostumus on suunniteltu siten, että kulutuskori on kokonaisuudessaan edustava kaikissa maissa ja siinä otetaan huomioon kulutustottumusten erot. Esimerkiksi oliiviöljyn ja margariinin kulutus vaihtelee eri maissa: oliiviöljyä ostetaan enemmän eteläisessä Euroopassa ja margariinia pohjoisessa. Erot otetaan huomioon antamalla tuotteille kussakin kansallisessa kulutuskorissa tietty painoarvo, joka vastaa tuotteen osuutta kyseisen maan kotitalouksien kulutuksesta.</p>\r\n<p>Tavaroiden ja palvelujen painoarvojen eroja eri maissa voi tarkastella kuviossa ”Kulutusosuudet maittain”. Poikkeaako oma kulutuskorisi maasi keskimääräisestä korista? Voit vertailla omaa kulutustasi keskiarvoon ja laskea inflaation vaikutuksen omaan kulutuskoriisi luvussa 4.</p>\r\n<p><strong>2.1.1 YKHIn asumiserään liittyviä erityishuomioita</strong></p>\r\n<p>Asuntovuokrat ovat merkittäviä säännöllisiä menoja kotitalouksille, ja siksi ne ovat mukana kuluttajahintaindekseissä. Samassa luokassa ovat myös lämmitys, sähkö sekä vesi-, jätevesi- ja jopa jätemaksut. Omistusasuntoihin ja -kiinteistöihin liittyvien kulujen ottamista huomioon YKHI-indeksissä tutkitaan parhaillaan osana EKP:n rahapolitiikan strategian uudelleenarviointia.</p>","pages.Bloc2a.title":"2.1 Yhdenmukaistettu kuluttajahintaindeksi","pages.Bloc2b.infographicsCaption1":"Tutustu kuvioon tarkemmin","pages.Bloc2b.summary":"Miten hinnat kerätään ja miten YKHIn kulutuskori muuttuu ajan mittaan?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Hintoja kerätään eri tavoin: kauppojen hyllyiltä, suurten supermarketien ja rautakauppojen skannaustiedoista, verkkosivustoista sekä erilaisilla kyselyillä.</p>\r\n<p>Kun hintoja kerätään kauppojen hyllyiltä, tietyn tuotteen (esim. 500 gramman paketti jauhettua Sunshine-merkkistä kahvia) myyntihintaa valitussa supermarketissa, kioskissa tai muussa myyntipisteessä seurataan kuukausittain. Näin pystytään seuraamaan jauhetun kahvin hintaa ja jättämään otoksen ulkopuolelle esimerkiksi kofeiinittomat merkit sekä kahvipapujen ja -kapselien hinnat. Jos käytettävissä on skannaustietoja, ostotietoja saadaan kerättyä huomattavasti enemmän.</p>\r\n<p>Kulutuskorit ja otokset voivat muuttua ajan mittaan. Tavarat ja palvelut pidetään kulutuskorissa niin kauan kuin niitä ostetaan merkittäviä määriä, mutta joka tapauksessa vähintään kalenterivuoden ajan. Useimmat tuotteet pysyvät korissa pitkään. Tuotteiden ominaisuudet voivat kuitenkin muuttua: uusi jääkaappimalli voi olla vanhaa energiatehokkaampi, tai uudessa tietokonemallissa voi olla nopeampi prosessori. Koska inflaatiota mitataan sillä oletuksella, että korin tuotteet pysyvät samoina, laadun paranemisen arvioitu vaikutus poistetaan hintaindekseistä.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Tuoteotokset ja niiden painot korissa päivitetään kerran vuodessa kulutustottumusten kehityksen huomioon ottamiseksi ja uusien tuotteiden tai myyntikanavien sisällyttämiseksi inflaation mittaukseen. Pidemmällä aikavälillä YKHIn kehitykseen vaikuttavat siis sekä tavaroiden ja palvelujen hintojen että kulutus- ja ostotottumusten muutokset.</p>","pages.Bloc2b.title":"2.2 Miten hintatiedot kerätään?","pages.Bloc3.summary":"Tässä luvussa tarkastellaan, miten ihmiset kokevat inflaatiokehityksen ja miksi heidän kokemansa inflaatio usein poikkeaa mitatusta inflaatiosta.","pages.Bloc3.text":"<p class=\"MsoNormal\">Kun ostamme tavaroita ja palveluja ja seuraamme niiden hintoja, meille muodostuu käsitys siitä, kuinka nopeasti ja kuinpa paljon hinnat muuttuvat. Usein käsityksemme eivät vastaa virallisia inflaatiolukuja. Miten mitattu inflaatio voi pysyä hitaana, vaikka hedelmät ovat kallistuneet ja mediassa kerrotaan merkittävistä vuokrankorotuksista suurissa kaupungeissa? Kolmannessa luvussa tarkastellaan, miten inflaatiokäsitykset muodostuvat ja miksi ne poikkeavat mitatusta inflaatiosta.</p>","pages.Bloc3.title":"3. Virallinen ja koettu inflaatio","pages.Bloc3a.infographicsCaption1":"Tutustu kuvioon tarkemmin","pages.Bloc3a.infographicsCaption2":"Tutustu kuvioon tarkemmin","pages.Bloc3a.summary":"Miksi koettu inflaatio poikkeaa mitatusta inflaatiosta?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Ihmiset ovat tarkkailleet hintojen nousua niin kauan kuin rahaa on käytetty. Kun ihmisten havaintoja kartoitetaan kyselytutkimuksilla, he pitävät usein inflaatiota indekseillä mitattua nopeampana.</p>\r\n<p class=\"MsoNormal\">Mutta miksi? Tutkimuksissa on löydetty seuraavia vastauksia:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Hintojen nousu huomataan helpommin</strong> kuin niiden lasku tai pysyminen ennallaan. Hintojen nousu myös muistetaan kauemmin. Keskimääräistä inflaatiota laskettaessa otetaan huomioon myös vakaana pysyvät ja laskevat hinnat. Ne jäävät usein huomiotta kyselytutkimuksissa, joissa teemana on hintojen nousu.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Kiinnitämme enemmän huomiota päivittäin ostettavien tuotteiden hintoihin kuin harvemmin ostettavien tuotteiden tai suoraveloituksella maksettavien palvelujen hintoihin. </strong>Inflaatiosta puhuttaessa ajattelemme usein niiden tavaroiden ja palvelujen hintoja, joita ostamme useimmin (esim. bensiiniä, leipää tai bussilippuja). Jos niiden hinnat nousevat keskimääräistä enemmän, saatamme arvioida inflaatiovauhdin todellista nopeammaksi. Sen sijaan harvemmin ostamiemme tavaroiden (kuten autojen ja huonekalujen) tai pankkitililtä suoraveloituksella maksettavien palvelujen (kuten vuokrien ja vakuutusmaksujen) hinnanmuutoksilla voi olla pienempi vaikutus inflaatiokäsityksiimme.</li>\r\n<li class=\"MsoNormal\"><strong>Hintakehitys ei ole yhtenäistä.</strong> Inflaation mittaamisessa käytetään kotitalouksien ostamien tavaroiden ja palvelujen hinnanmuutosten keskiarvoa. Yksittäiset hinnat voivat kehittyä täysin eri tavoin – jotkin hinnat nousevat, toiset laskevat, ja monet hinnat pysyvät vakaina, kuten kuviosta ”Inflaatio” käy ilmi. Jos kiinnitämme huomiota vain nouseviin hintoihin, näkemyksemme inflaatiosta todennäköisesti poikkeaa mitatusta.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Kulutustottumukset vaikuttavat omien ostostesi hintainflaatioon. </strong>YKHI perustuu tavara- ja palvelukoriin, joka kuvastaa tietyn maan tai alueen (kuten EU:n tai euroalueen) kaikkien ihmisten kulutusta. Jokainen kuitenkin ostaa eri tuotteita, jolloin inflaation vaikutus omaan ostoskoriin on erilainen kuin keskimääräisessä korissa. Mitä enemmän omat kulutustottumukset poikkeavat yleisistä kulutustottumuksista, sitä enemmän oma inflaatiokäsitys poikkeaa mitatusta inflaatiosta. Jos esimerkiksi bensiinin hinta nousee paljon enemmän kuin muiden tavaroiden ja palvelujen hinnat, runsaasti autoa käyttävät ihmiset saattavat kokea inflaation nopeammaksi kuin mitattu inflaatio, sillä heillä kuluu bensiiniin keskimääräistä enemmän rahaa. Toisten mielestä inflaatio voi olla mitattua hitaampaa, jos heidän usein ostamiensa tuotteiden hinnat nousevat keskimääräistä vähemmän. Eroja eri väestöryhmien inflaationäkemysten välillä on kartoitettu. Voit tarkastella eroja kuviossa ”Koettu inflaatio väestöryhmittäin”.</li>\r\n<li class=\"MsoNormal\"><strong>Inflaatiovauhti lasketaan vuoden aikana tapahtuneiden hinnanmuutosten perusteella, mutta ihmisten muisti on pitempi.</strong> YKHI ilmoitetaan yleensä vuosittaisena muutosvauhtina. Yleistä hintatasoa tiettynä ajankohtana (esimerkiksi [Date 1]) verrataan samaan ajankohtaan vuotta aikaisemmin (tässä tapauksessa ajankohtaan [Date 2]). Kun ihmiset vertailevat hintoja, he saattavat miettiä useiden vuosien takaisia hintoja. Vaikka vuotuinen inflaatio pysyisi hitaana, pitkän ajan kuluessa hinnat yleensä nousevat huomattavasti. Jos hinnat nousevat esimerkiksi kaksi prosenttia vuodessa, yleinen hintataso nousee kymmenessä vuodessa yli 20 prosenttia.</li>\r\n<li class=\"MsoNormal\"><strong>Muutokset seuratuissa hinnoissa voivat johtua myös muutoksista tuotteiden laadussa tai määrässä. </strong>Ajattelemme usein, että tuotteen hinta muuttuu vain inflaation vuoksi. Mutta joskus syynä ovat laadulliset tai määrälliset muutokset. Nekin otetaan huomioon YKHIssä. Jos esimerkiksi suklaalevyn hinta on sama kahtena peräkkäisenä kuukautena, mutta levy pienenee 200 grammasta 150 grammaan, saamme rahalle vähemmän vastinetta, vaikka hintalappu ei muutu. Tilastotieteilijät korjaavat tietoja niin, että suklaalevyn pieneneminen otetaan huomioon YHKI-indeksissä hinnannousuna. Jos seuraa vain hintalappua, muutos jää huomaamatta.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">YKHI-kulutuskorin eri tuotteiden inflaatiota voi tarkastella interaktiivisen tilaston avulla.</p>","pages.Bloc3a.title":" 3.1 Miksi koettu inflaatio poikkeaa todellisesta inflaatiosta?","pages.Bloc3b.infographicsCaption1":"Tutustu kuvioon tarkemmin","pages.Bloc3b.infographicsCaption2":"Tutustu kuvioon tarkemmin","pages.Bloc3b.summary":"Kuinka paljon koettu inflaatio poikkeaa todellisesta inflaatiosta?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Koetun ja mitatun inflaation välillä voi olla suuria eroja erityisesti merkittävien muutosten yhteydessä. Erot voivat jopa heikentää kansalaisten luottamusta virallisiin tilastoihin.</p>\r\n<p class=\"MsoNormal\">Merkittävä muutos voi olla esimerkiksi siirtyminen toisen rahan käyttöön (esim. euron käyttöönotto). Monissa euroalueen maissa siirtyminen kansallisesta valuutasta euroon sai ihmiset tuntemaan, että inflaatio oli erittäin nopeaa.</p>\r\n<p class=\"MsoNormal\">Kuviossa ”Koettu inflaatio verrattuna mitattuun inflaatioon” esitetään kyselytietoja vuodesta 2004 alkaen, eli tilasto alkaa kaksi vuotta sen jälkeen, kun euro otettiin käyttöön ensimmäisissä euroalueen maissa. Kuviosta käy ilmi, että koetun inflaation ja mitatun inflaation välillä on suuri ero. Koettu inflaatio on kuviossa mediaani eli osallistujien arvioimista inflaatiovauhdeista nopeusjärjestyksessä keskimmäinen. Ero koetun ja mitatun inflaation välillä näyttää kaventuneen ajan mittaan, mutta se on edelleen olemassa. Euroalueella inflaation ajatellaan siis edelleen olevan mitattua inflaatiota nopeampaa.</p>\r\n<p class=\"MsoNormal\">Interaktiivisesta tilastosta käy myös ilmi, kuinka paljon inflaatiokäsitykset vaihtelevat. Vaihtelu esitetään haitarina mediaanin ympärillä. Inflaatiokäsitykset vaihtelevat, sillä kaikkien kulutustottumukset ovat erilaisia. Neljännessä luvussa on inflaatiolaskuri, jonka avulla voit laskea inflaation vaikutuksen oman ostoskorisi hintaan.</p>","pages.Bloc3b.title":"3.2 Inflaatio koetaan yleensä mitattua inflaatiota nopeammaksi","pages.Bloc4a.title":"4. Henkilökohtainen inflaatiolaskuri","pages.Index.introbtn":"Tutustu tarkemmin","pages.Index.introtext":"<p>Markkinataloudessa tavaroiden ja palvelujen hinnat voivat muuttua milloin tahansa.</p>\r\n<p>Hintojen nousua kutsutaan inflaatioksi. Ihmiset ja yritykset voivat tehdä luottavaisemmin pitkän aikavälin suunnitelmia, kun inflaatiota mitataan tarkasti ja se pidetään vakaana. Näin talous toimii paremmin.</p>\r\n<p>Tässä interaktiivisessa julkaisussa inflaatiota tarkastellaan tilastollisesta näkökulmasta ja kerrotaan, mitä inflaatio on ja miten kansalliset ja eurooppalaiset tilastolaitokset mittaavat sitä. Julkaisusta käy ilmi, miksi inflaatio vaikuttaa keskuspankkien toimintaan ja miten Euroopan keskuspankki (EKP) seuraa inflaatiota. Lisäksi käsitellään syitä, joiden vuoksi ihmisistä voi tuntua siltä, että hintojen nousu on nopeampaa tai hitaampaa kuin virallisissa inflaatiotilastoissa.</p>\r\n<p>Julkaisussa on helppotajuisia interaktiivisia inflaatiotilastoja, joiden avulla eri maiden inflaatiota voi vertailla. Julkaisun interaktiivisissa tilastoissa voi tutustua inflaation virallisessa laskennassa käytettävän kulutuskorin tavaroihin ja palveluihin.</p>\r\n<p>Voit laskea myös inflaation vaikutuksen oman kulutuskorisi hintaan ja verrata muutosta maasi inflaatiovauhtiin – nouseeko omien hankintojesi hinta keskimääräistä nopeammin vai hitaammin?</p>\r\n<p>Julkaisu on jaettu seuraaviin lukuihin. Ne kaikki sisältävät interaktiivisia esityksiä.</p>\r\n<p><strong>1. Mitä on inflaatio? </strong>Luvussa 1 kerrotaan, mitä on inflaatio, miksi inflaatiovauhdilla on merkitystä sekä miten ja miksi se vaihtelee maittain ja eri aikoina.</p>\r\n<p><strong>2. Miten inflaatiota mitataan? </strong>Luvussa 2 tarkastellaan inflaation mittausmenetelmää. Luvussa kerrotaan, mitkä tavarat ja palvelut otetaan huomioon inflaatiota laskettaessa ja mitä haasteita inflaation mittaamisessa on.</p>\r\n<p><strong>3. Virallinen ja koettu inflaatio</strong>. <a name=\"_Hlk66207708\"></a>Luvussa 3 tarkastellaan, miten ihmiset kokevat inflaatiovauhdin, sekä vertaillaan koettua ja virallista inflaatiota ja käsitellään niiden eroja.</p>\r\n<p class=\"MsoNormal\"><strong>4. Henkilökohtainen inflaatiolaskuri</strong>. Luvussa 4 voit laskea inflaation vaikutuksen ostamiesi tavaroiden ja palvelujen hintatasoon ja verrata niiden inflaatiovauhtia viralliseen inflaatioon.</p>","title":"Täsmätietoa tilastoista: Inflaatio","components.Menu.home":"Pääsivulle","components.Menu.info":"Lisätietoa","components.Menu.menu":"Valikko","components.buttons.embed":"Linkitä","components.buttons.facebook":"Facebook","components.buttons.mail":"Sähköposti","components.buttons.twitter":"Twitter","explore":"Tutustu tarkemmin","components.Menu.chapter1":"Luku 1","components.Menu.chapter2":"Luku 2","components.Menu.chapter3":"Luku 3","month.1":"tammikuussa","month.2":"helmikuussa","month.3":"maaliskuussa","month.4":"huhtikuussa","month.5":"toukokuussa","month.6":"kesäkuussa","month.7":"heinäkuussa","month.8":"elokuussa","month.9":"syyskuussa","month.10":"lokakuussa","month.11":"marraskuussa","month.12":"joulukuussa","fullDate.1":"18.1.2019","fullDate.2":"18.2.2019","fullDate.3":"18.3.2019","fullDate.4":"18.4.2019","fullDate.5":"18.5.2019","fullDate.6":"18.6.2019","fullDate.8":"18.8.2019","fullDate.9":"18.9.2019","fullDate.10":"18.10.2019","fullDate.11":"18.11.2019","fullDate.12":"18.12.2019","bookmark_link_key":"tutustu tietoihin","twitter-icon":"Twitter","embed-icon":"Linkitä","facebook-icon":"Facebook","email-icon":"Sähköposti","twitter-text":"Täsmätietoa tilastoista: Inflaatio: ","embed_instruction":"Linkitä","in_country.EA":"Euroalue","in_country.GR":"Kreikka","country.EA":"Euroalue","country.AT":"Itävalta","country.BE":"Belgia","country.CY":"Kypros","country.EE":"Viro","country.FI":"Suomi","country.FR":"Ranska","country.DE":"Saksa","country.EL":"Kreikka","country.IE":"Irlanti","country.IT":"Italia","country.LV":"Latvia","country.LT":"Liettua","country.LU":"Luxemburg","country.MT":"Malta","country.NL":"Alankomaat","country.PT":"Portugali","country.SK":"Slovakia","country.SI":"Slovenia","country.ES":"Espanja","country.EA19":"Euroalue","country.GR":"Kreikka","country.U2":"Euroalue","general.country.AT":"Itävalta","general.country.BE":"Belgia","general.country.CY":"Kypros","general.country.DE":"Saksa","general.country.EA":"Euroalue","general.country.EE":"Viro","general.country.EL":"Kreikka","general.country.ES":"Espanja","general.country.FI":"Suomi","general.country.FR":"Ranska","general.country.GR":"Kreikka","general.country.IE":"Irlanti","general.country.IT":"Italia","general.country.LT":"Liettua","general.country.LU":"Luxemburg","general.country.LV":"Latvia","general.country.MT":"Malta","general.country.NL":"Alankomaat","general.country.PT":"Portugali","general.country.SI":"Slovenia","general.country.SK":"Slovakia","general.country.U2":"Euroalue","general.decimal_separator":",","general.email-icon":"Sähköposti","general.embed-icon":"Linkitä","general.facebook-icon":"Facebook","general.in_country.AT":"Itävalta","general.in_country.BE":"Belgia","general.in_country.CY":"Kypros","general.in_country.DE":"Saksa","general.in_country.EA":"Euroalue","general.in_country.EE":"Viro","general.in_country.EL":"Kreikka","general.in_country.ES":"Espanja","general.in_country.FI":"Suomi","general.in_country.FR":"Ranska","general.in_country.GR":"Kreikka","general.in_country.IE":"Irlanti","general.in_country.IT":"Italia","general.in_country.LT":"Liettua","general.in_country.LU":"Luxemburg","general.in_country.LV":"Latvia","general.in_country.MT":"Malta","general.in_country.NL":"Alankomaat","general.in_country.PT":"Portugali","general.in_country.SI":"Slovenia","general.in_country.SK":"Slovakia","general.in_country.U2":"Euroalue","general.month.1":"tammikuussa","general.month.10":"lokakuussa","general.month.11":"marraskuussa","general.month.12":"joulukuussa","general.month.2":"helmikuussa","general.month.3":"maaliskuussa","general.month.4":"huhtikuussa","general.month.5":"toukokuussa","general.month.6":"kesäkuussa","general.month.7":"heinäkuussa","general.month.8":"elokuussa","general.month.9":"syyskuussa","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"tutustu tietoihin","publication.title":"Täsmätietoa tilastoista: Inflaatio"}