{"fullDate.7":"18 juillet 2019","decimal_separator":",","thousands_separator":" ","document.title":"Éclairages sur les statistiques : l’inflation","missingValue":"N/A","EA":"Zone euro","AT":"Autriche","BE":"Belgique","CY":"Chypre","EE":"Estonie","FI":"Finlande","FR":"France","DE":"Allemagne","EL":"Grèce","IE":"Irlande","IT":"Italie","LV":"Lettonie","LT":"Lituanie","LU":"Luxembourg","MT":"Malte","NL":"Pays-Bas","PT":"Portugal","SK":"République slovaque","SI":"Slovénie","ES":"Espagne","EA19":"Zone euro","GR":"Grèce","U2":"Zone euro","pages.Bloc1a.infographics1":"<p>Taux d’inflation</p>","pages.Bloc1b.infographics1":"<p>Taux d’inflation</p>","pages.Bloc1b.infographics2":"<p>Parts de consommation</p>","pages.Bloc1c.infographics1":"<p>Éclairages sur les statistiques : l’inflation</p>","pages.Bloc2a.infographics1":"<p>Taux d’inflation par pays</p>","pages.Bloc2a.infographics2":"<p>Parts de consommation selon les pays</p>","pages.Bloc2b.infographics1":"<p>Éclairages sur les statistiques : l’inflation</p>","pages.Bloc3a.infographics1":"<p>Éclairages sur les statistiques : l’inflation</p>","pages.Bloc3a.infographics2":"<p>Éclairages sur les statistiques : l’inflation</p>","pages.Bloc3b.infographics1":"<p>Éclairages sur les statistiques : l’inflation</p>","pages.Bloc3b.infographics2":"<p>Perceptions de l’inflation des ménages de la zone euro</p>","pages.Bloc4a.infographics1":"<p>Calculateur personnalisé d’inflation</p>","author":"Banque centrale européenne","components.Info.text":"<p class=\"MsoNormal\">« Éclairages sur les statistiques : l’inflation » est une publication interactive de la Banque centrale européenne et des banques centrales nationales de l’Eurosystème. Elle vise à faciliter la compréhension, l’utilisation et la comparaison des statistiques de la zone euro et des statistiques nationales. Un soin particulier a été apporté à la présentation des statistiques, qui sont adaptées au personnes atteintes de daltonisme et expliquées dans des termes facilement compréhensibles et réutilisables dans des contenus numériques grâce à la fonction « <em>embed</em> » (intégrer). Cette publication est disponible dans vingt-trois langues de l’Union européenne.</p>\r\n<p class=\"MsoNormal\"><strong>Informations concernant les données</strong></p>\r\n<p class=\"MsoNormal\">Les données sont mises à jour en temps réel et disponibles via l’entrepôt de données statistiques (<a href=\"http://sdw.ecb.europa.eu/\"><em>Statistical Data Warehouse</em></a>).</p>\r\n<p class=\"MsoNormal\">Les données sur l’inflation sont compilées par Eurostat, en collaboration avec les instituts nationaux de statistique, et sont disponibles <a href=\"https://ec.europa.eu/eurostat/fr/web/hicp/data/database\" target=\"_blank\">ici</a>.</p>\r\n<p class=\"MsoNormal\">Les données correspondant au second graphique de la section 3.1 et aux graphiques de la section 3.2 sont compilées par la Direction générale des affaires économiques et financières de la Commission européenne et disponibles <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" target=\"_blank\">ici</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Clause de non-responsabilité</strong></p>\r\n<p class=\"MsoNormal\">Par la présente est accordé, à titre gratuit, à toute personne obtenant une copie de ce produit et des fichiers de documentation associés (le « logiciel »), le droit d’utiliser le logiciel sans restriction (sauf concernant le calculateur personnalisé d’inflation, qui ne peut pas être utilisé à des fins commerciales, y compris pour distribuer, concéder ou vendre des copies du code original ou modifié) ainsi que d’utiliser, copier, modifier, fusionner, publier, distribuer, concéder, sans limitation, des sous-licences ou de vendre des copies du logiciel et d’autoriser les personnes auxquelles le logiciel est fourni à faire de même, sous réserve des conditions suivantes.</p>\r\n<p class=\"MsoNormal\">Le logiciel est fourni « en l’état », sans aucune garantie.</p>\r\n<p class=\"MsoNormal\">En aucun cas les auteurs ou les titulaires des droits d’auteur ne sauraient répondre des réclamations, dommages et autres défauts éventuels, que ce soit dans une action recherchant leur responsabilité contractuelle ou dans une action recherchant leur responsabilité délictuelle ou autre, découlant de et en lien avec le logiciel ou l’utilisation ou tout autre usage du logiciel.</p>\r\n<p class=\"MsoNormal\">Le logiciel a été développé et est mis à disposition par Eurostat et la Banque de Lituanie. Voir également la <a href=\"https://ec.europa.eu/info/legal-notice_en\">clause de non-responsabilité d’Eurostat</a> et les <a href=\"https://www.lb.lt/en/terms-of-use\">conditions d’utilisation de la Banque de Lituanie</a>.</p>\r\n<p class=\"MsoNormal\">La BCE/Eurostat/la Banque de Lituanie décline(nt) toute responsabilité concernant toute reproduction ou toute forme de redistribution du contenu du logiciel.</p>\r\n<p class=\"MsoNormal\">Photo de couverture © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Chapitre 2.2, photo d’un réfrigérateur ancien © Jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Chapitre 2.2, photo d’un réfrigérateur moderne à usage domestique avec écran de contrôle © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Le Système européen de banques centrales (SEBC) entend fournir ses statistiques gratuitement, comme un bien public de grande qualité, indépendamment de l’usage, commercial ou non, qui peut en être fait ultérieurement. L’ensemble des statistiques du SEBC disponibles publiquement peuvent être réutilisées gratuitement à deux conditions : mentionner la source (par exemple : « Source : statistiques de la zone euro ») et ne pas les modifier (y compris les métadonnées).</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">L’Eurosystème</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Banque nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Banque fédérale d’Allemagne</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Banque d’Estonie</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banque centrale d’Irlande</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Banque de Grèce</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banque d’Espagne</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banque d’Italie</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Banque centrale de Chypre</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Banque de Lettonie</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Banque de Lituanie</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Banque centrale de Malte</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">Banque des Pays-Bas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Banque nationale d’Autriche</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banque du Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banque de Slovénie</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Banque nationale de Slovaquie</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Banque de Finlande</a></p>","components.Info.title":"Informations complémentaires","components.Menu.chapter4":"Chapitre 4","description":"Inflation","in_country.AT":"Autriche","in_country.BE":"Belgique","in_country.CY":"Chypre","in_country.DE":"Allemagne","in_country.EE":"Estonie","in_country.EL":"Grèce","in_country.ES":"Espagne","in_country.FI":"Finlande","in_country.FR":"France","in_country.IE":"Irlande","in_country.IT":"Italie","in_country.LT":"Lituanie","in_country.LU":"Luxembourg","in_country.LV":"Lettonie","in_country.MT":"Malte","in_country.NL":"Pays-Bas","in_country.PT":"Portugal","in_country.SI":"Slovénie","in_country.SK":"Slovaquie","in_country.U2":"Zone euro","keywords":"Statistiques, Monnaie, Banque centrale européenne, BCE, Politique monétaire, Zone euro, Prix, Comparaison, Inflation, Ménage, Consommation, Dépenses, Produits, Biens, Services, IPCH, IPC, Indice des prix à la consommation, Indice des prix à la consommation harmonisé, Calculateur d’inflation, Inflation personnelle, Comparer l’inflation, Statistiques relatives à l’inflation, Panier de consommation, Perception de l’inflation, Calculateur personnalisé d’inflation, Mesure de l’inflation, Stabilité des prix","landingpage.teaser":"Publications interactives","pages.Bloc1.summary":"Qu’est-ce que l’inflation et comment varie-t-elle d’un pays à l’autre et dans le temps ?","pages.Bloc1.text":"<p class=\"MsoNormal\">Nous faisons tous attention aux prix des biens et des services que nous achetons. Nous accordons également de l’importance à l’ampleur des variations de ces prix au fil du temps. De son côté, l’économie a tendance à fonctionner au mieux lorsque les prix sont relativement stables. L’inflation est au cœur de ces considérations. Mais de quoi s’agit-il exactement ? Et pourquoi les taux d’inflation sont-ils différents selon les pays et au fil du temps ?</p>\r\n<p class=\"MsoNormal\">Les trois sections suivantes tentent de répondre à ces questions. La section 1.1 présente le concept d’inflation, la section 1.2 explique les différences de taux d’inflation d’un pays à l’autre et la section 1.3 aborde le sujet de l’inflation au fil du temps. Chaque section contient des graphiques interactifs permettant d’en savoir plus sur les statistiques relatives à l’inflation.</p>","pages.Bloc1.title":"1. Qu’est-ce que l’inflation ?","pages.Bloc1a.infographicsCaption1":"Cliquez pour accéder au contenu interactif et comparer les pays","pages.Bloc1a.summary":"Qu’est-ce que l’inflation et pourquoi y accorder de l’importance ?","pages.Bloc1a.text":"<p class=\"MsoNormal\">L’inflation est un phénomène économique central qui a trait à la monnaie et aux prix.</p>\r\n<p class=\"MsoNormal\">Chaque produit mis sur le marché a un prix, exprimé en monnaie. Sans monnaie, les produits devraient être échangés contre d’autres produits sur la base de leur « valeur réelle ». La valeur réelle d’un produit, également appelée « prix relatif », serait donc définie en fonction d’autres produits (par exemple, une miche de pain pourrait être échangée contre, ou aurait la même valeur que, deux litres de lait). La monnaie fait office d’« unité de compte » et permet ainsi d’exprimer la valeur réelle de chaque produit sous la forme d’un « prix nominal ». Lorsqu’on parle des prix en économie, on fait référence aux prix nominaux.</p>\r\n<p class=\"MsoNormal\">Les prix des produits peuvent varier au fil du temps en fonction des évolutions de l’offre et de la demande. Du côté de l’offre, si la récolte de blé a été bonne, par exemple, l’offre augmente et il se peut que le prix du blé baisse. En revanche, une mauvaise récolte pourra entraîner une pénurie de blé et une hausse des prix de cette céréale. Du côté de la demande, la mode et les tendances en matière de consommation accroissent la demande relative aux marques et aux produits populaires, ce qui peut pousser leurs prix à la hausse tout en entraînant une chute des prix des produits moins prisés.</p>\r\n<p class=\"MsoNormal\">Au-delà de l’offre et de la demande, les niveaux des prix sont également déterminés par la quantité de monnaie en circulation. Plus la masse monétaire circulant dans l’économie est importante, plus le risque de fortes augmentations des prix est élevé, ce qui pourrait modifier le niveau général des prix au sein de l’économie. Cela illustre bien ce qu’est l’inflation : des variations du niveau général des prix.</p>\r\n<p class=\"MsoNormal\">L’inflation est la hausse générale du niveau global des prix des biens et services habituellement achetés par les particuliers (ou « ménages », pour utiliser le terme statistique). Elle est mesurée comme la variation moyenne, sur une période donnée, des prix d’un panier de biens et services normalement achetés au sein de l’économie. Dans la zone euro, on la calcule comme la variation de l’indice des prix à la consommation harmonisé (IPCH) par rapport à la même période un an auparavant (on parle de variations « en glissement annuel »). Pour plus de détails sur l’IPCH, voir le chapitre 2.</p>\r\n<p><strong>1.1.1 Pourquoi l’inflation est-elle importante ?</strong></p>\r\n<p class=\"MsoNormal\">L’inflation nous concerne tous, car les hausses du niveau général des prix sont synonymes de baisses de la valeur de la monnaie. Lorsque c’est le cas, vous devez dépenser davantage qu’auparavant pour acquérir les mêmes biens et services. Une inflation élevée est généralement préjudiciable aux particuliers (ou ménages), parce qu’elle érode leur « pouvoir d’achat », mais elle nuit également à l’économie dans son ensemble et peut entraîner une contraction de l’activité économique. La société en subit également les conséquences, les inégalités étant susceptibles de s’accroître. Les ménages à revenus faibles ou fixes sont souvent les plus durement touchés, car ils sont moins en mesure de se prémunir contre l’inflation.</p>\r\n<p class=\"MsoNormal\">Mais des baisses des prix et des taux d’inflation « négatifs » ne sont pas davantage souhaitables. L’inverse de l’inflation est la déflation, c’est-à-dire une diminution prolongée et générale du niveau global des prix. Elle est tout aussi néfaste et coûteuse pour l’économie que l’inflation. La baisse continue des prix entraîne l’économie dans un cercle vicieux. Lorsque l’on s’attend à une diminution des prix, on a tendance à reporter ses achats dans l’espoir que les prix futurs soient plus bas. Et si tout le monde agit ainsi, l’économie peut s’enliser. Des entreprises qui ne peuvent plus vendre leurs biens et services peuvent être amenées à licencier du personnel et les personnes qui perdent leur emploi dépensent encore moins.</p>\r\n<p class=\"MsoNormal\">La <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.fr.html\">stabilité des prix</a> est donc préférable pour l’économie, ce qui explique pourquoi la BCE et les autres banques centrales ont pour mission de la maintenir. Toutefois, la stabilité des prix ne signifie pas nécessairement que ces derniers n’enregistrent pas d’augmentations. La stabilité des prix est plutôt synonyme de taux d’inflation positifs, mais faibles, avec des augmentations légères et progressives du niveau général des prix.</p>\r\n<p class=\"MsoNormal\">Ces augmentations des prix doivent être suffisamment modérées pour que particuliers et entreprises n’en pâtissent pas mais être assez élevées pour permettre à l’économie de se prémunir contre la déflation. Par exemple, en période de grave ralentissement, que les experts appellent une récession, l’inflation tend à décélérer à mesure que l’économie se contracte. Si l’inflation était déjà trop faible au moment du déclenchement d’une récession, elle risque de tomber en dessous de zéro pour cent. En outre, une inflation positive mais modérée sert de tampon contre les légères incertitudes de mesure. Par conséquent, en visant une inflation légèrement positive, les banques centrales disposent d’une marge de sécurité contre la déflation.</p>\r\n<p><strong>1.1.2 Statistiques relatives à l’inflation</strong></p>\r\n<p class=\"MsoNormal\">Les taux d’inflation sont différents selon les biens et les services ainsi que selon les groupes de biens ou de services. Pour pouvoir obtenir une vue d’ensemble de l’augmentation du niveau général des prix, on mesure donc l’inflation à l’aide d’un panier comprenant les biens et services achetés habituellement par les ménages.</p>\r\n<p class=\"MsoNormal\">Par exemple, en [Date 1], le taux d’inflation des « Produits alimentaires et boissons non alcoolisées » dans la zone euro s’est établi à [Value 1] % et celui des « Articles d’habillement et chaussures » à [Value 2] %. Le même mois, le taux d’inflation globale dans la zone euro était de [Value 3] %.</p>\r\n<p class=\"MsoNormal\">Vous pouvez utiliser les supports visuels interactifs pour consulter les taux d’inflation de votre pays pour chaque catégorie de biens et services. Vous pouvez également comparer les taux d’inflation de divers pays et de diverses catégories.</p>","pages.Bloc1a.title":"1.1 Qu’entend-on par « inflation » ?","pages.Bloc1b.infographicsCaption1":"Cliquez ici pour agrandir et comparer les pays","pages.Bloc1b.infographicsCaption2":"Cliquez ici pour agrandir et comparer les pays","pages.Bloc1b.summary":"La BCE vise à maintenir la stabilité des prix au sein de la zone euro dans son ensemble. Or, en arrière-plan du taux global de la zone euro, il y a les taux d’inflation nationaux, qui varient d’un pays à l’autre.","pages.Bloc1b.text":"<p class=\"MsoNormal\">La BCE a pour mission de maintenir la stabilité des prix au sein de la zone euro dans son ensemble et concentre donc son attention sur le taux d’inflation global de la zone euro. La zone euro étant composée de plusieurs pays, son économie n’est pas uniforme, et cela vaut également pour l’inflation. Les taux d’inflation varient d’un pays de la zone euro à l’autre, parfois de manière significative. Cette situation est normale et peut également être observée dans les grands pays constitués de plusieurs États. D’ailleurs, les prix ne changent pas de la même manière dans toutes les zones d’un pays, selon qu’il s’agisse, par exemple, d’une ville en plein essor ou d’une région rurale isolée.</p>\r\n<p class=\"MsoNormal\">Pourquoi existe-t-il des différences entre les taux d’inflation ? Il y a deux explications simples à cela : l’application de prix différents à des produits similaires et la diversité des profils de dépenses parmi les ménages.</p>\r\n<p><strong>1.2.1 À quoi tiennent ces différences ?</strong></p>\r\n<p>Plusieurs raisons permettent d’expliquer les variations des prix de produits similaires d’un pays de la zone euro à l’autre. Les pays peuvent notamment se trouver à des stades différents du cycle économique ou présenter des taux de croissance ou des profils d’évolution distincts en matière de revenus et de coûts, par exemple s’agissant des coûts liés à la location de logements. Les variations des taux peuvent également s’expliquer par le fait que, selon les pays, les ménages achètent des biens et services différents.</p>\r\n<p>Le cycle économique a une incidence sur l’inflation. En période de ralentissement économique, le taux d’inflation diminue du fait de la baisse de la demande. En effet, à mesure que les ménages voient leurs revenus s’amenuiser, ils dépensent moins. Cet affaiblissement de la demande entraîne une contraction des prix des produits. À l’inverse, l’inflation progresse en période de reprise économique. Si les phases du cycle économique n’ont pas lieu au même moment selon les pays, les taux d’inflation seront temporairement différents. En outre, l’ampleur et la durée des différentes phases d’un cycle peuvent varier d’un pays à l’autre, ce qui peut également provoquer des écarts entre les taux d’inflation.</p>\r\n<p>Les pays présentent de plus des niveaux généraux de revenus distincts susceptibles d’influer indirectement sur l’inflation à travers des modes de consommation différents. Par exemple, dans certains pays, la part des dépenses des ménages consacrées à l’alimentation, dont les taux d’inflation sont parmi les plus forts, est plus élevée qu’ailleurs. Les denrées alimentaires présentant une « pondération » élevée dans les « paniers de la ménagère » de ces pays, le taux d’inflation global de ceux-ci est plus élevé.</p>\r\n<p>Il existe également des raisons « administratives » aux variations des taux d’inflation d’un pays à l’autre. Certains prix sont fixés ou réglementés par les pouvoirs publics ou les autorités locales (par exemple, les prix des transports publics). Les variations de ces « prix administrés », ou de la taxe sur la valeur ajoutée, peuvent avoir des effets temporaires sur l’inflation. Par exemple, une baisse de la taxe sur la valeur ajoutée réduira les prix et, donc, le taux d’inflation.</p>\r\n<p><strong>1.2.2 </strong><strong>Taux d’inflation dans la zone euro</strong></p>\r\n<p>Le taux d’inflation global de la zone euro est une moyenne des taux d’inflation de tous les pays de la zone euro. S’agissant des quatre grandes économies de la zone euro : en [Date 1], le taux d’inflation était de [Value 1] % en Allemagne, de [Value 2] % en France, de [Value 3] % en Italie et de [Value 4] % en Espagne. Les différences entre pays sont également courantes d’une catégorie de biens et de services à l’autre. Consultez la carte interactive pour voir les fourchettes de taux d’inflation et les comparer pour différents pays et différentes catégories.</p>\r\n<p class=\"MsoNormal\">Les profils de dépenses et de consommation étant variables selon les pays, les pondérations attribuées aux différents groupes de biens et services diffèrent également d’un pays à l’autre. Par exemple, la pondération de la catégorie « Produits alimentaires et boissons non alcoolisées » dans l’inflation de la zone euro était de [Value 5] % en [Date 2]. La pondération des « Articles d’habillement et chaussures » s’établissait, quant à elle, à [Value 6] %. Consultez la carte interactive pour observer comment les pondérations varient d’un pays à l’autre.</p>","pages.Bloc1b.title":"1.2 L’inflation selon les pays","pages.Bloc1c.infographicsCaption1":"Cliquez pour accéder au contenu interactif et comparer les pays","pages.Bloc1c.summary":"Quel est le profil d’évolution des taux d’inflation dans la zone euro à court et moyen terme ?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Les taux d’inflation varient selon les pays mais aussi dans le temps.</p>\r\n<p><strong>1.3.1 L’inflation dans le temps</strong></p>\r\n<p>Il est important d’avoir une idée de l’évolution de l’inflation à moyen terme. En effet, la hausse en glissement annuel des prix des différents biens et services pouvant considérablement fluctuer à court terme (d’un mois sur l’autre), se concentrer sur l’inflation moyenne à moyen et long terme donne une image plus précise des évolutions.</p>\r\n<p>C'est pour cette raison que les taux d’inflation de certains biens et services sont regroupés en catégories. Le suivi des évolutions enregistrées par des groupes de biens et de services peut donner une meilleure idée de la variation des prix dans le temps et constituer un indicateur plus fiable de ces variations à moyen terme.</p>\r\n<p><strong>1.3.2 Aperçu des évolutions de l’inflation dans le temps</strong></p>\r\n<p>En [Date 1], le taux d’inflation de la zone euro s’élevait à [Value 1] %. À court terme, l’inflation pourrait évoluer en réaction à des fluctuations économiques temporaires mais une image différente apparaît si l’on adopte une perspective à moyen terme. Il en va de même pour certaines catégories de biens et de services, plusieurs d’entre elles ayant enregistré des évolutions des prix plus volatiles au fil des ans. Utilisez les supports visuels interactifs pour comparer les taux d’inflation de différentes catégories dans le temps. Une catégorie en particulier apparaît-elle plus volatile que les autres ?</p>","pages.Bloc1c.title":"1.3 L’inflation dans le temps","pages.Bloc2.summary":"Ce chapitre présente l’indice des prix à la consommation harmonisé (IPCH) – mesure de l’inflation que la BCE utilise pour évaluer la stabilité des prix – ainsi que certaines de ses principales composantes et données.","pages.Bloc2.text":"<p class=\"MsoNormal\">Dans le cadre de sa mission de maintien de la stabilité des prix dans la zone euro, la BCE tient compte des évolutions de l’inflation. L’indicateur qu’elle utilise pour suivre et analyser l’inflation est l’IPCH. Le présent chapitre examine de plus près la hausse des prix à la consommation et l’IPCH.</p>","pages.Bloc2.title":"2. Comment l’inflation est-elle calculée ?","pages.Bloc2a.infographicsCaption1":"Cliquez pour agrandir et accéder au contenu interactif","pages.Bloc2a.infographicsCaption2":"Cliquez pour agrandir et accéder au contenu interactif","pages.Bloc2a.summary":"Quelles sont les composantes de l’IPCH et comment est-il harmonisé ?","pages.Bloc2a.text":"<p class=\"MsoNormal\">L’inflation est généralement mesurée à l’aide d’un indice des prix à la consommation permettant de comparer les prix actuels des biens et des services aux prix enregistrés au cours de périodes antérieures. Dans la zone euro, l’indice utilisé est l’indice des prix à la consommation harmonisé (IPCH). Il est calculé par Eurostat, l’Office statistique de l’Union européenne.</p>\r\n<p class=\"MsoNormal\">L’IPCH est établi sur la base d’un « panier de la ménagère » contenant les biens et services généralement achetés par les ménages : des biens tels que les denrées alimentaires, les vêtements ou les voitures, et des services comme la téléphonie mobile, les transports ferroviaires ou les loyers. Chaque pays de la zone euro collecte les prix des biens et services appartenant aux catégories prises en compte dans son panier de l’IPCH (on dénombre jusqu’à 295 catégories). Considérés ensemble, ces paniers donnent un bon aperçu des variations de prix de l’économie de la zone euro dans son ensemble.</p>\r\n<p>L’IPCH est « harmonisé », c’est-à-dire que tous les pays de la zone euro ont les mêmes catégories de biens et de services dans leurs paniers et utilisent les mêmes méthodes de calcul. La composition de l’IPCH a été pensée de manière à ce que le « panier de la ménagère » dans son ensemble demeure représentatif dans tous les pays de la zone euro, tout en reflétant les variations de leurs profils de consommation. Par exemple, la consommation de produits tels que l’huile d’olive ou le beurre varie selon les pays : dans le Sud de l’Europe, on achète plus fréquemment de l’huile d’olive alors que c’est le beurre qui figure le plus souvent sur la liste des courses au Nord du continent. Ces différences sont prises en compte via l’attribution, à chaque produit du « panier de la ménagère » d’un pays, d’une certaine « pondération » reflétant sa part dans les dépenses des ménages de ce pays.</p>\r\n<p>Étudiez les pondérations des biens et services présentées dans le graphique intitulé « Parts de consommation selon les pays » pour observer leurs variations d’un pays à l’autre. Vous pensez que votre panier de consommation diffère du panier de consommation moyen de votre pays ? Vous avez la possibilité de calculer votre propre taux d’inflation au chapitre 4. N’hésitez pas à faire le test !</p>\r\n<p><strong>2.1.1 Remarque concernant la composante logement de l’IPCH</strong></p>\r\n<p>Les loyers d’habitation représentant des dépenses régulières importantes, ils sont pris en compte dans les indices des prix à la consommation, qui comprennent également les dépenses relatives au chauffage, à l’électricité, à l’eau et aux eaux usées, ainsi que les frais de collecte des ordures ménagères. Les dépenses liées aux maisons et aux appartements lorsque les occupants en sont propriétaires et l’inclusion de ces coûts dans le calcul de l’IPCH demeurent sources de problèmes. Dans le cadre de son évaluation stratégique de la politique monétaire, la BCE analyse actuellement le rôle éventuellement joué par ces dépenses dans la mesure de l’inflation.</p>","pages.Bloc2a.title":"2.1 L’indice des prix à la consommation harmonisé","pages.Bloc2b.infographicsCaption1":"Cliquez pour agrandir et accéder au contenu interactif","pages.Bloc2b.summary":"Comment les prix sont-ils recueillis aux fins de l’IPCH ? La composition du panier évolue-t-elle au fil du temps ?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>La collecte des prix pour le calcul de l’IPCH prend des formes diverses : manuelle dans des magasins, sous forme d’enquêtes, électronique, par le biais de grands supermarchés et magasins de bricolage (au moyen de données scannées), ou encore directe auprès de sites Internet.</p>\r\n<p>Pour la collecte manuelle des prix en magasin, un produit unique est sélectionné (par exemple, un paquet de 500 g de café moulu caféiné de la marque « Sunshine »). Son prix en rayon dans un supermarché, une boulangerie ou un autre point de vente est enregistré et fait l’objet d’un suivi mois par mois. Cette méthode permet de recueillir les prix de certains produits sous forme d’échantillons (ainsi, les prix du café moulu caféiné sont collectés mais pas nécessairement ceux du café en grains ou des capsules de café). Lorsque des données scannées sont disponibles auprès de supermarchés, de magasins de bricolage ou de pharmacies, il est possible de collecter beaucoup plus de données d’achats.</p>\r\n<p>Les « paniers de la ménagère » et les échantillons de produits ne sont pas fixes. Les biens et les services sont conservés dans le panier tant qu’ils sont achetés en quantités importantes pendant au moins une année civile. Dans la grande majorité des cas, ils y demeurent plus longtemps. La qualité des produits faisant partie du panier peut également évoluer : la nouvelle version d’un réfrigérateur peut offrir une meilleure efficacité énergétique ou un nouveau modèle d’ordinateur être équipé d’un processeur plus rapide. Étant donné que la mesure de l’inflation suppose que les produits restent identiques dans le temps (panier de même contenu), ceux pour lesquels des améliorations qualitatives sont constatées sont supprimés de l’indice des prix.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Les échantillons de produits et leurs pondérations dans le panier sont mis à jour une fois par an afin de tenir compte de l’évolution des profils de dépenses et d’inclure tout nouveau produit ou point de vente. À plus long terme, cela signifie que les évolutions de l’IPCH résultent non seulement des variations des prix des mêmes biens et services mais aussi des changements des profils de consommation et d’achat.</p>","pages.Bloc2b.title":"2.2 Comment les prix sont-ils recueillis ?","pages.Bloc3.summary":"Le présent chapitre s’attache aux perceptions de l’inflation et explique pourquoi et comment elles s’écartent de l’inflation mesurée.","pages.Bloc3.text":"<p class=\"MsoNormal\">En achetant des biens et des services et en observant leurs prix au fil du temps, nous pouvons nous faire une idée de la rapidité et de l’ampleur des variations de ces prix. Mais, bien souvent, nos perceptions ne correspondent pas aux chiffres officiels de l’inflation. Comment l’inflation mesurée peut-elle rester faible alors que les prix des légumes frais s’envolent et que les médias font état d’une forte augmentation des loyers dans les grandes villes ? Dans les sections suivantes, nous tenterons d’expliquer les perceptions de l’inflation et les raisons pour lesquelles elles diffèrent de l’inflation mesurée.</p>","pages.Bloc3.title":"3. Inflation officiellement mesurée et inflation perçue","pages.Bloc3a.infographicsCaption1":"Cliquez pour agrandir et accéder au contenu interactif","pages.Bloc3a.infographicsCaption2":"Cliquez pour agrandir et accéder au contenu interactif","pages.Bloc3a.summary":"Pourquoi notre perception de l’inflation est-elle différente de l’inflation mesurée ?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Les avis sur la hausse des prix sont aussi vieux que la monnaie. Aujourd’hui, ces avis sont régulièrement documentés dans des enquêtes, qui montrent que l’inflation perçue par les citoyens est souvent plus élevée que l’inflation mesurée.</p>\r\n<p class=\"MsoNormal\">Comment expliquer ce phénomène ? Des études ont permis d’apporter quelques éléments de réponse à cette question :</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Les hausses de prix attirent davantage notre attention</strong> que des prix stables ou en baisse et restent plus longtemps ancrées dans nos mémoires. Bien que nous les remarquions moins, des prix stables ou en baisse sont également pris en compte dans le calcul du taux d’inflation moyen.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Nous accordons davantage d’attention aux prix de nos achats réguliers qu’à ceux de nos achats occasionnels ou qu’aux montants débités par prélèvement sur nos comptes. </strong>L’inflation rime souvent, pour nous, avec les prix des biens et services que nous achetons le plus fréquemment, comme l’essence, le pain ou les coupes de cheveux. Si ces prix ont augmenté plus que la moyenne, il est possible que nous surestimions le taux d’inflation effectif. À l’inverse, les variations des prix des biens et services que nous achetons moins souvent (comme les voitures et les meubles) ou que nous payons par prélèvement (tels que les loyers ou les frais d’assurance) peuvent moins influencer notre perception du taux d’inflation.</li>\r\n<li class=\"MsoNormal\"><strong>Tous les prix n’évoluent pas de la même manière.</strong> Le taux d’inflation est une moyenne des variations des prix de tous les biens et services auxquels les ménages consacrent leur argent. Les prix peuvent enregistrer des évolutions très diverses : certains augmentent, d’autres chutent, d’autres encore restent constants, comme le montre le graphique intitulé « Taux d’inflation ». Par conséquent, si vous ne remarquez que les hausses de prix, et non les baisses, votre perception de l’inflation pourra être différente de l’inflation mesurée.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Vos habitudes de consommation influencent votre taux d’inflation « personnel ». </strong>L’IPCH est calculé à partir d’un panier de biens et de services représentant les dépenses de l’ensemble de la population d’un pays ou d’une région donné(e) (par exemple l’Union européenne ou la zone euro). Bien que toutes nos dépenses soient incluses dans le panier, nous percevons tous un taux d’inflation différent. Plus le profil de dépenses de notre ménage diffère de la composition du profil global des dépenses, plus notre taux d’inflation personnel s’écarte de l’inflation mesurée. Par exemple, si la hausse des prix des carburants est beaucoup plus forte que celle des prix des autres biens et services, les personnes qui utilisent fréquemment leur voiture estimeront probablement que l’inflation est plus élevée que ne l’indique le taux mesuré, car leurs dépenses en carburant sont supérieures à la moyenne. D’autres personnes peuvent percevoir une inflation inférieure au taux mesuré parce que les prix des produits qu’elles achètent souvent augmentent moins que la moyenne. Ces différences de perception peuvent être observées au niveau des différents groupes démographiques de la population. Consultez le graphique intitulé « Perceptions de l’inflation par groupes démographiques » pour découvrir ces disparités.</li>\r\n<li class=\"MsoNormal\"><strong>Les taux d’inflation reflètent l’évolution des prix par rapport à leur niveau de l’année précédente, mais nos souvenirs remontent plus loin.</strong> L’IPCH est généralement présenté comme un taux de croissance annuel (ou « en glissement annuel »), le niveau général des prix à un moment donné, par exemple en [Date 1], étant comparé au niveau enregistré au même moment un an plus tôt, dans ce cas en [Date 2]. Mais lorsque les consommateurs comparent les niveaux de prix, ils prennent parfois en compte les niveaux de prix observés plusieurs années auparavant. Sur une longue période, les prix ont tendance à augmenter sensiblement, même si le taux d’inflation annuel reste bas. Par exemple, si les prix augmentent de 2 % chaque année, ils auront augmenté de plus de 20 % au bout de dix ans.</li>\r\n<li class=\"MsoNormal\"><strong>Les variations des prix mesurés peuvent également résulter de changements concernant la qualité des produits ou leur quantité. </strong>Nous estimons souvent que l’évolution des prix des produits est la seule cause de l’inflation. Mais, parfois, c’est la qualité des produits ou leur quantité qui changent. L’IPCH tient compte de ces variations de la qualité ou de la quantité au moyen d’ajustements. Par exemple, si le prix d’une barre chocolatée reste le même pendant deux mois consécutifs, mais que son poids est ramené de 200 g à seulement 150 g le deuxième mois, nous sommes tous d’accord pour dire que nous en avons moins pour notre argent, même si le prix n’a pas changé. Pour répercuter l’évolution du poids de la barre chocolatée dans l’indice, les statisticiens procèdent à des ajustements permettant d’enregistrer une augmentation de prix. De notre côté, si nous ne considérons que le prix affiché en magasin, nous ne remarquerons pas de variation.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Utilisez les supports visuels pour connaître les taux d’inflation de différents produits du panier de l’IPCH.</p>","pages.Bloc3a.title":" 3.1 Pourquoi l’inflation perçue est-elle différente de l’inflation réelle ?","pages.Bloc3b.infographicsCaption1":"Cliquez pour agrandir et accéder au contenu interactif","pages.Bloc3b.infographicsCaption2":"Cliquez pour agrandir et accéder au contenu","pages.Bloc3b.summary":"Dans quelle mesure l’inflation perçue est-elle différente de l’inflation mesurée ?","pages.Bloc3b.text":"<p class=\"MsoNormal\">L’inflation perçue et l’inflation mesurée peuvent être très différentes, en particulier en période de bouleversements majeurs. Ces écarts peuvent même saper la confiance des citoyens envers les statistiques officielles.</p>\r\n<p class=\"MsoNormal\">Cela peut par exemple se produire suite à un changement de monnaie, comme ce fut le cas après l’adoption de l’euro. Dans de nombreux pays de la zone euro, le passage de la monnaie nationale à l’euro a été associé à une inflation perçue extrêmement élevée.</p>\r\n<p class=\"MsoNormal\">Le graphique intitulé « Inflation perçue et inflation mesurée » présente des données d’enquête sur l’inflation perçue à partir de 2004. À cette date, deux ans s’étaient écoulés depuis que l’euro avait remplacé les monnaies nationales des premiers pays ayant rejoint la zone euro. On peut constater qu’il existe un écart important entre l’inflation perçue, représentée ici par la « médiane » (valeur située au centre de toutes les perceptions de l’inflation déclarées par les personnes interrogées), et l’inflation mesurée. L’écart semble s’être réduit au fil du temps, mais il persiste : l’inflation perçue reste ainsi supérieure à l’inflation mesurée dans la zone euro.</p>\r\n<p class=\"MsoNormal\">Le support visuel interactif montre également combien les perceptions de l’inflation varient. Il suffit pour cela d’observer la taille du « corridor » autour de la médiane. Nos perceptions individuelles de l’inflation sont toutes différentes parce que nous n’avons pas les mêmes profils d’achats. Pour découvrir le vôtre, essayez notre calculateur personnalisé d’inflation dans le prochain chapitre.</p>","pages.Bloc3b.title":"3.2 L’inflation perçue est généralement plus élevée que l’inflation mesurée","pages.Bloc4a.title":"4. Calculateur personnalisé d’inflation","pages.Index.introbtn":"Aller plus loin","pages.Index.introtext":"<p>Dans une économie de marché, les prix des biens et des services peuvent varier à tout moment.</p>\r\n<p>Lorsqu’ils augmentent, on parle d’« inflation ». Il est important de la mesurer de façon fiable et d’en assurer la stabilité, car, dès lors que particuliers et entreprises peuvent anticiper les taux d’inflation à venir, ils sont en mesure de faire des projets à long terme et l’économie fonctionne mieux.</p>\r\n<p>Cette publication interactive s’intéresse à l’inflation du point de vue statistique. Elle explique en détail ce qu’est l’inflation et comment elle est mesurée par les instituts de statistique aux niveaux national et européen. Elle précise comment l’inflation est prise en compte dans les missions des banques centrales et surveillée par la Banque centrale européenne (BCE). Elle explique également pourquoi l’inflation peut être perçue comme supérieure ou inférieure à l’inflation officiellement mesurée.</p>\r\n<p>Les statistiques sur l’inflation présentées ici sont aisément compréhensibles grâce à des supports visuels interactifs permettant de comparer les taux d’inflation des différents pays. Les supports visuels offrent aussi une approche plus approfondie des différents biens et services inclus dans le « panier de la ménagère » utilisé pour le calcul du taux d’inflation officiel.</p>\r\n<p>Vous pouvez également calculer votre taux d’inflation personnel à partir de votre propre panier de biens et de services et le comparer au taux d’inflation de votre pays. Essayez et découvrez si votre taux d’inflation est supérieur ou inférieur au taux d’inflation moyen de votre pays.</p>\r\n<p>La présente publication est divisée en quatre chapitres comprenant chacun des supports visuels interactifs :</p>\r\n<p><strong>1. Qu’est-ce que l’inflation ? </strong>Ce chapitre explique le concept d’inflation, les raisons de l’importance du taux d’inflation et comment et pourquoi il varie d’un pays à l’autre et au fil du temps.</p>\r\n<p><strong>2. Comment l’inflation est-elle calculée ? </strong>Ce chapitre porte sur la méthode utilisée pour calculer le taux d’inflation. Il explique quels biens et services sont inclus dans le calcul et décrit les difficultés rencontrées.</p>\r\n<p><strong>3. L’inflation mesurée officiellement et l’inflation perçue.</strong> <a name=\"_Hlk66207708\"></a>Ce chapitre présente la manière dont l’inflation est perçue, compare l’inflation perçue avec l’inflation mesurée officiellement et explique les différences entre les deux types d’inflation.</p>\r\n<p class=\"MsoNormal\"><strong>4. Calculateur personnalisé d’inflation.</strong> Dans ce chapitre, vous pouvez calculer votre taux d’inflation personnel sur la base des biens et services que vous achetez et le comparer aux taux d’inflation calculés officiellement.</p>","title":"Éclairages sur les statistiques : l’inflation","components.Menu.home":"Page d’accueil","components.Menu.info":"Informations","components.Menu.menu":"Menu","components.buttons.embed":"Intégrer","components.buttons.facebook":"Facebook","components.buttons.mail":"Courriel","components.buttons.twitter":"Twitter","explore":"Aller plus loin","components.Menu.chapter1":"Chapitre 1","components.Menu.chapter2":"Chapitre 2","components.Menu.chapter3":"Chapitre 3","month.1":"janvier","month.2":"février","month.3":"mars","month.4":"avril","month.5":"mai","month.6":"juin","month.7":"juillet","month.8":"août","month.9":"septembre","month.10":"octobre","month.11":"novembre","month.12":"décembre","fullDate.1":"18 janvier 2019","fullDate.2":"18 février 2019","fullDate.3":"18 mars 2019","fullDate.4":"18 avril 2019","fullDate.5":"18 mai 2019","fullDate.6":"18 juin 2019","fullDate.8":"18 août 2019","fullDate.9":"18 septembre 2019","fullDate.10":"18 octobre 2019","fullDate.11":"18 novembre 2019","fullDate.12":"18 décembre 2019","bookmark_link_key":"voir l’ensemble de données","twitter-icon":"Twitter","embed-icon":"Intégrer","facebook-icon":"Facebook","email-icon":"Courriel","twitter-text":"Éclairages sur les statistiques : l’inflation: ","embed_instruction":"Intégrer","in_country.EA":"Zone euro","in_country.GR":"Grèce","country.EA":"Zone euro","country.AT":"Autriche","country.BE":"Belgique","country.CY":"Chypre","country.EE":"Estonie","country.FI":"Finlande","country.FR":"France","country.DE":"Allemagne","country.EL":"Grèce","country.IE":"Irlande","country.IT":"Italie","country.LV":"Lettonie","country.LT":"Lituanie","country.LU":"Luxembourg","country.MT":"Malte","country.NL":"Pays-Bas","country.PT":"Portugal","country.SK":"République slovaque","country.SI":"Slovénie","country.ES":"Espagne","country.EA19":"Zone euro","country.GR":"Grèce","country.U2":"Zone euro","general.country.AT":"Autriche","general.country.BE":"Belgique","general.country.CY":"Chypre","general.country.DE":"Allemagne","general.country.EA":"Zone euro","general.country.EE":"Estonie","general.country.EL":"Grèce","general.country.ES":"Espagne","general.country.FI":"Finlande","general.country.FR":"France","general.country.GR":"Grèce","general.country.IE":"Irlande","general.country.IT":"Italie","general.country.LT":"Lituanie","general.country.LU":"Luxembourg","general.country.LV":"Lettonie","general.country.MT":"Malte","general.country.NL":"Pays-Bas","general.country.PT":"Portugal","general.country.SI":"Slovénie","general.country.SK":"République slovaque","general.country.U2":"Zone euro","general.decimal_separator":",","general.email-icon":"Courriel","general.embed-icon":"Intégrer","general.facebook-icon":"Facebook","general.in_country.AT":"Autriche","general.in_country.BE":"Belgique","general.in_country.CY":"Chypre","general.in_country.DE":"Allemagne","general.in_country.EA":"Zone euro","general.in_country.EE":"Estonie","general.in_country.EL":"Grèce","general.in_country.ES":"Espagne","general.in_country.FI":"Finlande","general.in_country.FR":"France","general.in_country.GR":"Grèce","general.in_country.IE":"Irlande","general.in_country.IT":"Italie","general.in_country.LT":"Lituanie","general.in_country.LU":"Luxembourg","general.in_country.LV":"Lettonie","general.in_country.MT":"Malte","general.in_country.NL":"Pays-Bas","general.in_country.PT":"Portugal","general.in_country.SI":"Slovénie","general.in_country.SK":"Slovaquie","general.in_country.U2":"Zone euro","general.month.1":"janvier","general.month.10":"octobre","general.month.11":"novembre","general.month.12":"décembre","general.month.2":"février","general.month.3":"mars","general.month.4":"avril","general.month.5":"mai","general.month.6":"juin","general.month.7":"juillet","general.month.8":"août","general.month.9":"septembre","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"voir l’ensemble de données","publication.title":"Éclairages sur les statistiques : l’inflation"}