{"fullDate.7":"18. srpnja 2019.","decimal_separator":",","thousands_separator":" ","document.title":"Uvid u statistiku: Inflacija","missingValue":"N/A","EA":"europodručje","AT":"Austrija","BE":"Belgija","CY":"Cipar","EE":"Estonija","FI":"Finska","FR":"Francuska","DE":"Njemačka","EL":"Grčka","IE":"Irska","IT":"Italija","LV":"Latvija","LT":"Litva","LU":"Luksemburg","MT":"Malta","NL":"Nizozemska","PT":"Portugal","SK":"Slovačka","SI":"Slovenija","ES":"Španjolska","EA19":"europodručje","GR":"Grčka","U2":"europodručje","pages.Bloc1a.infographics1":"<p>Stope inflacije</p>","pages.Bloc1b.infographics1":"<p>Stope inflacije</p>","pages.Bloc1b.infographics2":"<p>Udjeli u potrošnji</p>","pages.Bloc1c.infographics1":"<p>Uvid u statistiku: Inflacija</p>","pages.Bloc2a.infographics1":"<p>Stope inflacije po državama</p>","pages.Bloc2a.infographics2":"<p>Udjeli u potrošnji po državama</p>","pages.Bloc2b.infographics1":"<p>Uvid u statistiku: Inflacija</p>","pages.Bloc3a.infographics1":"<p>Uvid u statistiku: Inflacija</p>","pages.Bloc3a.infographics2":"<p>Uvid u statistiku: Inflacija</p>","pages.Bloc3b.infographics1":"<p>Uvid u statistiku: Inflacija</p>","pages.Bloc3b.infographics2":"<p>Percepcije inflacije kućanstava u europodručju</p>","pages.Bloc4a.infographics1":"<p>Kalkulator osobne inflacije</p>","author":"Europska središnja banka","components.Info.text":"<p class=\"MsoNormal\">»Uvid u statistiku: Inflacija« interaktivna je publikacija Europske središnje banke (ESB) i nacionalnih središnjih banaka Eurosustava. Cilj je publikacije olakšati razumijevanje, upotrebu i usporedbu statističkih podataka o europodručju i pojedinačnim državama. U njoj su statistički podatci vizualno prikazani, pri čemu se vodilo računa o daltonizmu, i objašnjeni na pristupačan način, a funkcijom »postavite« mogu se ugraditi u digitalne medije. Publikacija je dostupna na 23 jezika Europske unije.</p>\r\n<p class=\"MsoNormal\"><strong>O podatcima</strong></p>\r\n<p class=\"MsoNormal\">Podatci se posuvremenjuju u stvarnom vremenu i dostupni su u <a href=\"http://sdw.ecb.europa.eu/\">Spremištu statističkih podataka</a>.</p>\r\n<p class=\"MsoNormal\">Podatci o inflaciji, koje je izradio Eurostat u suradnji s nacionalnim zavodima za statistiku, dostupni su <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">ovdje</a>.</p>\r\n<p class=\"MsoNormal\">Podatci za drugi grafikon u odjeljku 3.1. i za grafikone u odjeljku 3.2., koje je izradila Glavna uprava za gospodarske i financijske poslove Europske komisije, dostupni su <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">ovdje</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Izjava o ograničenju odgovornosti</strong></p>\r\n<p class=\"MsoNormal\">Ovime se svakoj osobi koja ima primjerak ovog softvera i povezanih datoteka iz njegove dokumentacije (u daljnjem tekstu: »softver«) dopušta da upotrijebi softver bez naknade i bez ograničenja (uz iznimku kalkulatora osobne inflacije, koji se ne smije upotrebljavati u komercijalne svrhe, što uključuje distribuciju, podlicenciranje i/ili prodaju primjeraka izvornog ili modificiranog koda), uključujući, a ne ograničavajući se na pravo upotrebe, kopiranja, izmjene, spajanja, objavljivanja, distribucije, podlicenciranja i/ili prodaje primjeraka softvera, te da to isto omogući svima kojima se softver isporučuje u skladu s uvjetima navedenima u nastavku.</p>\r\n<p class=\"MsoNormal\">Softver se isporučuje »u viđenom stanju«, bez ikakva jamstva.</p>\r\n<p class=\"MsoNormal\">Autori ili vlasnici autorskih prava ni u kojem slučaju ne snose odgovornost za bilo kakva potraživanja, naknadu štete ili druge obveze, nastale na temelju postupanja prema ugovoru, štetne radnje ili na neki drugi način, koji proizlaze iz softvera, povezani su s upotrebom softvera ili se odnose na druge radnje koje uključuju softver.</p>\r\n<p class=\"MsoNormal\">Softver je izrađen na temelju podataka Eurostata i središnje banke Lietuvos bankas, koji su ga stavili na raspolaganje. Vidi i <a href=\"https://ec.europa.eu/info/legal-notice_en\">Izjavu o odricanju odgovornosti Eurostata</a> i <a href=\"https://www.lb.lt/en/terms-of-use\">Uvjete korištenja Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">ESB, Eurostat i Lietuvos bankas ne preuzimaju odgovornost ni za kakvu reprodukciju sadržaja softvera ili drugu vrstu redistribucije.</p>\r\n<p class=\"MsoNormal\">Naslovnica © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Fotografija u odjeljku 2.2. »Stari hladnjak« © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Fotografija u odjeljku 2.2. »Moderni hladnjak s kontrolnim zaslonom« © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Europski sustav središnjih banaka (ESSB) opredijeljen je da statističke podatke daje besplatno kao javno dobro visoke kvalitete bez obzira na kasnije komercijalne ili nekomercijalne upotrebe. Svi statistički podatci ESSB-a dostupni javnosti mogu se besplatno upotrijebiti ako je naveden izvor (npr. »Izvor: statistika europodručja«) i ako statistički podatci (uključujući metapodatke) nisu izmijenjeni.</p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.euro.ecb.europa.eu/\">Eurosustav</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België / Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann / Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta / Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Dodatne informacije","components.Menu.chapter4":"Poglavlje 4.","description":"Inflacija","in_country.AT":"Austrija","in_country.BE":"Belgija","in_country.CY":"Cipar","in_country.DE":"Njemačka","in_country.EE":"Estonija","in_country.EL":"Grčka","in_country.ES":"Španjolska","in_country.FI":"Finska","in_country.FR":"Francuska","in_country.IE":"Irska","in_country.IT":"Italija","in_country.LT":"Litva","in_country.LU":"Luksemburg","in_country.LV":"Latvija","in_country.MT":"Malta","in_country.NL":"Nizozemska","in_country.PT":"Portugal","in_country.SI":"Slovenija","in_country.SK":"Slovačka","in_country.U2":"europodručje","keywords":"statistika, novac, Europska središnja banka, ESB, monetarna politika, europodručje, cijena, usporedba, inflacija, kućanstvo, potrošnja, rashodi, proizvodi, roba, usluge, dobra, HIPC, IPC, indeks potrošačkih cijena, harmonizirani indeks potrošačkih cijena, kalkulator inflacije, osobna inflacija, usporedi inflaciju, statistički podatci o inflaciji, kalkulator osobne inflacije, mjera inflacije, stabilnost cijena, cjenovna stabilnost","landingpage.teaser":"Interaktivne publikacije","pages.Bloc1.summary":"Što je inflacija, razlike među državama i promjene tijekom vremena","pages.Bloc1.text":"<p class=\"MsoNormal\">Svima su nam važne cijene dobara i usluga koje kupujemo, a važno nam je i koliko se cijene s vremenom mijenjaju. Za gospodarstvo je najbolje kada su cijene relativno stabilne. Kada govorimo o cijenama, inflacija je središnji pojam. Ali što je točno inflacija? Zašto se stope inflacije razlikuju u različitim državama i zašto se mijenjaju tijekom vremena?</p>\r\n<p class=\"MsoNormal\">Sljedeća tri odjeljka pokušaj su odgovora na ta pitanja. U odjeljku 1.1. uvodi se pojam inflacije, u odjeljku 1.2. objašnjavaju se razlike među državama u stopama inflacije, a u odjeljku 1.3. riječ je o kretanju inflacije tijekom vremena. Svaki odjeljak sadržava interaktivne grafikone koji vam omogućuju da doznate više o statističkim podatcima o inflaciji.</p>","pages.Bloc1.title":"1. Što je inflacija?","pages.Bloc1a.infographicsCaption1":"Pritisnite za interaktivni sadržaj i usporedbu država","pages.Bloc1a.summary":"Što je inflacija i zašto nam je važna?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflacija je jedna od ključnih pojava u gospodarstvu. Ali što je inflacija? Za razumijevanje inflacije važni su novac i cijene.</p>\r\n<p class=\"MsoNormal\">Svaki proizvod na tržištu ima cijenu, koja je izražena u novcu. Kada novac ne bi postojao, proizvode bismo morali mijenjati za druge proizvode na temelju njihove »realne vrijednosti«. Realna vrijednost proizvoda, koja se naziva i relativnom cijenom, određivala bi se drugim proizvodima, npr. kruh bi se mogao mijenjati za dvije litre mlijeka, odnosno kruh bi mogao biti jednakovrijedan dvjema litrama mlijeka. Novac služi kao »obračunska jedinica« koja omogućuje da se realna vrijednost svakog proizvoda iskaže kao »nominalna cijena«. Kada govorimo o cijenama u gospodarstvu, govorimo o nominalnim cijenama.</p>\r\n<p class=\"MsoNormal\">Cijene proizvoda mogu se s vremenom mijenjati ovisno o promjenama ponude i potražnje. Kada je riječ o ponudi, dobar urod povećava ponudu kukuruza, zbog čega njegova cijena može pasti, a loš urod smanjuje ponudu, zbog čega cijene kukuruza rastu. Kada je riječ o potražnji, mode i trendovi potrošnje povećavaju potražnju za popularnim brendovima i proizvodima, zbog čega može doći do rasta njihovih cijena, dok cijene manje popularnih proizvoda mogu padati.</p>\r\n<p class=\"MsoNormal\">Osim ponude i potražnje na cijene utječe i količina novca u optjecaju. Što je veća količina novca u optjecaju u nekom gospodarstvu, to je veći i rizik raširenog rasta cijena, odnosno promjene opće razine cijena u gospodarstvu. Kada govorimo o inflaciji, govorimo upravo o tome, o promjenama opće razine cijena.</p>\r\n<p class=\"MsoNormal\">Inflacija je univerzalni rast opće razine cijena dobara i usluga koje građani, o kojima se u statistici govori kao o »kućanstvima«, obično kupuju. Mjeri se kao prosječna promjena cijena košarice dobara i usluga koji se obično kupuju u gospodarstvu tijekom određenog razdoblja. U europodručju se mjeri kao promjene harmoniziranog indeksa potrošačkih cijena (HIPC) u odnosu na prethodnu godinu, tj. kao godišnje promjene tog indeksa. Više pojedinosti o HIPC-u možete pronaći u poglavlju 2.</p>\r\n<p><strong>1.1.1. Zašto je inflacija važna?</strong></p>\r\n<p class=\"MsoNormal\">Inflacija utječe na sve nas jer povećanja opće razine cijena znače da se vrijednost novca smanjuje. Drugim riječima, morate platiti više da biste kupili jednako proizvoda i usluga kao prije. Visoka inflacija obično je loša za pojedince (ili kućanstva) jer narušava njihovu »kupovnu moć« a štetna je i za gospodarstvo u cjelini jer može prouzročiti smanjenje gospodarske aktivnosti. Škodi i društvu jer visoka inflacija može pridonijeti povećanju nejednakosti. Često su najteže pogođena kućanstva s niskim ili fiksnim dohotkom jer je manje vjerojatno da su se zaštitila od inflacije.</p>\r\n<p class=\"MsoNormal\">No nisu dobri ni pad cijena i »negativne« stope inflacije. Suprotnost inflaciji jest deflacija, postojani i univerzalni pad opće razine cijena. Štetna je i skupa za gospodarstvo jednako kao inflacija. Zbog stalnog smanjivanja cijena stvara se začarani krug u gospodarstvu. Očekujemo li pad cijena, skloni smo odgoditi kupnju danas kako bismo iskoristili prednost nižih cijena sutra. Budu li se svi tako ponašali, mogli bi ozbiljno ugroziti gospodarsku aktivnost. Ako poduzeća ne uspiju prodati svoje proizvode i usluge, možda će morati otpustiti zaposlenike. Otpušteni troše još manje.</p>\r\n<p class=\"MsoNormal\">Stabilne cijene stoga su najbolje za gospodarstvo i zato je ESB‑u i drugim središnjim bankama povjerena zadaća održavanja <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.hr.html\" target=\"_blank\">stabilnosti cijena</a>. Međutim, stabilnost cijena ne znači da cijene uopće ne rastu. Cijene su stabilne ako je stopa inflacije pozitivna, ali niska, odnosno ako je rast opće razine cijena blag i postupan.</p>\r\n<p class=\"MsoNormal\">Povećanja cijena trebala bi biti toliko mala da nisu problem ni pojedincima ni poduzećima, ali dovoljno velika da se gospodarstvo zaštiti od deflacije. Na primjer, u situaciji snažnog pada gospodarske aktivnosti, koju stručnjaci nazivaju recesijom, inflacija obično pada usporedno s kontrakcijom gospodarstva. Ako je inflacija na početku recesije već pretjerano niska, postoji rizik da će postati negativna. Osim toga pozitivna, ali niska inflacija djeluje kao zaštita s obzirom na blage nepouzdanosti mjerenja. Drugim riječima, središnje banke odredile su blago pozitivne ciljne stope inflacije kao sigurnosnu granicu kako bi se smanjila opasnost deflacije.</p>\r\n<p><strong>1.1.2. Statistički podatci o inflaciji</strong></p>\r\n<p class=\"MsoNormal\">Pojedinačna dobra i usluge te skupine dobara i usluga imaju različite stope inflacije. Za potrebe prikaza povećanja opće razine cijena u mjerenju inflacije upotrebljava se potrošačka košarica s dobrima i uslugama koje kućanstva obično kupuju.</p>\r\n<p class=\"MsoNormal\">Na primjer u [Date 1]. stopa inflacije u europodručju za »hranu i bezalkoholna pića« bila je [Value 1] %, a stopa inflacije za »odjeću i obuću« bila je [Value 2] %. U istom mjesecu stopa ukupne inflacije u europodručju bila je [Value 3] %.</p>\r\n<p class=\"MsoNormal\">U interaktivnim vizualnim prikazima možete vidjeti stopu inflacije u svojoj državi i za svaku kategoriju dobara i usluga. Možete usporediti stope inflacije u različitim državama i za različite kategorije.</p>","pages.Bloc1a.title":"1.1. Na što se misli pod nazivom inflacija?","pages.Bloc1b.infographicsCaption1":"Pritisnite za uvećanje i usporedbu država","pages.Bloc1b.infographicsCaption2":"Pritisnite za uvećanje i usporedbu država","pages.Bloc1b.summary":"Cilj ESB-a jest održati stabilnost cijena u cijelom europodručju. Ali osim ukupne stope inflacije za europodručje, postoje različite stope inflacije u državama europodručja.","pages.Bloc1b.text":"<p class=\"MsoNormal\">ESB-u je povjerena zadaća održavanja stabilnosti cijena u cijelom europodručju. Stoga je usredotočen na ukupnu stopu inflacije u europodručju. Gospodarstvo europodručja raznoliko je zato što se sastoji od više različitih država, a raznolike su i stope inflacije u europodručju. Razlike u stopama inflacije među državama katkad su velike. To je normalno, događa se i u velikim državama koje se sastoje od više manjih. Štoviše, cijene se ne mijenjaju jednako na svim područjima jedne države, primjerice u dinamičnim metropolama i na dalekim ruralnim područjima.</p>\r\n<p class=\"MsoNormal\">Zašto se stope inflacije razlikuju? Dva su osnovna objašnjenja za to: različite cijene sličnih proizvoda i različiti obrasci potrošnje građana.</p>\r\n<p><strong>1.2.1. Koji su razlozi za te razlike?</strong></p>\r\n<p>Postoji nekoliko razloga zbog kojih bi se cijene sličnih proizvoda mogle razlikovati unutar europodručja. Države mogu biti u različitim fazama gospodarskog ciklusa, imati različite stope rasta ili različite obrasce kretanja dohotka i troškova, na primjer najamnina za stanovanje. Inflacija bi se mogla razlikovati i zato što građani u različitim državama kupuju različite proizvode i usluge.</p>\r\n<p>Na inflaciju utječe i gospodarski ciklus. Tijekom pada gospodarske aktivnosti smanjuje se i stopa inflacije zato što se smanjuje potražnja. Kako se smanjuju prihodi kućanstava, ona manje troše, a cijene proizvoda smanjuju se zbog slabije potražnje. Nasuprot tomu, inflacija raste u razdobljima gospodarskog rasta. Ako te faze gospodarskog ciklusa nisu vremenski usklađene u različitim državama, njihove stope inflacije privremeno će se razlikovati. Osim toga, države se mogu razlikovati po razmjerima i trajanju različitih faza ciklusa, što bi također prouzročilo razlike u stopama inflacije.</p>\r\n<p>Osim toga, države se razlikuju po općoj razini prihoda, što može neizravno utjecati na inflaciju zbog različitih obrazaca potrošnje. U nekim se državama, na primjer, više troši na hranu, koja onda ima više stope inflacije. Zbog toga je i stopa ukupne inflacije u tim državama viša, jer hrana ima velik »ponder« u njihovim potrošačkim košaricama.</p>\r\n<p>Postoje i »administrativni« razlozi zbog kojih se stope inflacije mogu razlikovati među državama. Dio cijena može određivati odnosno regulirati središnja ili lokalna država, na primjer cijene javnog prijevoza. Promjene tih »administrativno reguliranih cijena« ili poreza na dodanu vrijednost mogu privremeno utjecati na inflaciju. Na primjer, zbog smanjenja poreza na dodanu vrijednost smanjit će se cijene, te stoga i stopa inflacije.</p>\r\n<p><strong>1.2.2. </strong><strong>Stope inflacije u europodručju</strong></p>\r\n<p>Ukupna stopa inflacije u europodručju prosjek je stopa inflacije pojedinačnih država europodručja. Ako pogledamo četiri velika gospodarstva u europodručju, u [Date 1]. stopa inflacije bila je [Value 1] % u Njemačkoj, [Value 2] % u Francuskoj, [Value 3] % u Italiji i [Value 4] % u Španjolskoj. Razlike među državama uobičajene su i kada je riječ o različitim kategorijama dobara i usluga. Na interaktivnom zemljovidu možete vidjeti raspone stopa inflacije i usporediti države i kategorije.</p>\r\n<p class=\"MsoNormal\">Budući da se obrasci potrošnje razlikuju u različitim državama, ponderi dodijeljeni različitim skupinama dobara i usluga razlikuju se ovisno o državi. Na primjer, ponder kategorije »hrana i bezalkoholna pića« u inflaciji europodručja bio je [Value 5] % u [Date 2]. a ponder za kategoriju »odjeća i obuća« bio je [Value 6] %. Na interaktivnom zemljovidu možete vidjeti razlike u ponderima među različitim državama.</p>","pages.Bloc1b.title":"1.2. Inflacija po državama","pages.Bloc1c.infographicsCaption1":"Pritisnite za interaktivni sadržaj i usporedbu država","pages.Bloc1c.summary":"Kakvo je kretanje stope inflacije u europodručju u kratkom i srednjem roku?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Osim što se razlikuju u različitim državama, stope inflacije mijenjaju se tijekom vremena.</p>\r\n<p><strong>1.3.1. Inflacija tijekom vremena</strong></p>\r\n<p>Važno je dobiti sliku o srednjoročnim kretanjima inflacije jer se inflacija cijena pojedinačnih dobara i usluga u odnosu na prethodnu godinu može kratkoročno znatno mijenjati (npr. iz mjeseca u mjesec). Na temelju prosječne inflacije u srednjoročnom i dugoročnom razdoblju dobiva se jasnija slika kretanja.</p>\r\n<p>Zbog toga su stope inflacije više pojedinačnih dobara i usluga svrstane u kategorije. Praćenjem kretanja za skupine dobara i usluga stječe se bolja slika kretanja cijena tijekom vremena, koja je pouzdaniji pokazatelj mogućeg kretanja cijena u srednjoročnom razdoblju.</p>\r\n<p><strong>1.3.2. Pregled kretanja inflacije tijekom vremena</strong></p>\r\n<p>Stopa inflacije u europodručju u [Date 1]. iznosila je [Value 1] %. Premda se kratkoročna inflacija može mijenjati zbog privremenih gospodarskih fluktuacija, iz srednjoročne perspektive dobiva se drukčija slika. Isto vrijedi i za posebne kategorije dobara i usluga jer su za neke proteklih godina zabilježena volatilnija kretanja. Na interaktivnim vizualnim prikazima možete usporediti stope inflacije za različite kategorije u različitim razdobljima. Je li neka kategorija volatilnija od drugih?</p>","pages.Bloc1c.title":"1.3. Inflacija tijekom vremena","pages.Bloc2.summary":"U ovom poglavlju predstavlja se harmonizirani indeks potrošačkih cijena – mjera inflacije koju ESB upotrebljava za procjenu stabilnosti cijena – i dio glavnih komponenti i podataka tog indeksa.","pages.Bloc2.text":"<p class=\"MsoNormal\">U obavljanju zadaće očuvanja stabilnosti cijena u europodručju ESB uzima u obzir inflacijska kretanja. Pokazatelj kojim se služi za praćenje i analiziranje inflacije jest harmonizirani indeks potrošačkih cijena (HIPC). U ovom poglavlju podrobnije se opisuju inflacija potrošačkih cijena i HIPC.</p>","pages.Bloc2.title":"2. Kako se mjeri inflacija?","pages.Bloc2a.infographicsCaption1":"Pritisnite za povećanje i interaktivni sadržaj","pages.Bloc2a.infographicsCaption2":"Pritisnite za povećanje i interaktivni sadržaj","pages.Bloc2a.summary":"Koje su komponente HIPC-a i kako se HIPC harmonizira?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflacija se obično mjeri primjenom indeksa potrošačkih cijena, koji služi za usporedbu trenutačnih cijena dobara i usluga s njihovim cijenama iz prethodnih razdoblja. U europodručju se kao indeks upotrebljava harmonizirani indeks potrošačkih cijena (HIPC). Izračunava ga Eurostat, statistički ured Europske unije.</p>\r\n<p class=\"MsoNormal\">HIPC se izračunava na temelju »potrošačke košarice«, koja sadržava dobra i usluge na koje građani obično troše novac: dobra kao što su hrana, odjeća i automobili te usluge kao što su troškovi mobilnih telefona, voznih karata i najamnine za stanovanje. Svaka država europodručja prikuplja cijene dobara i usluga u kategorijama koje su obuhvaćene nacionalnom košaricom za izračun HIPC-a (do 295 kategorija). One zajedno pružaju dobar uvid u promjene cijena u gospodarstvu europodručja u cjelini.</p>\r\n<p>HIPC je »harmoniziran«. To znači da sve države europodručja imaju u košarici iste kategorije dobara i usluga te se služe istim metodama izračuna. Sastav HIPC-a osmišljen je tako da zajednička potrošačka košarica bude stalno reprezentativna u svim državama i istodobno pokazuje razlike u obrascima potrošnje u europodručju. Potrošnja proizvoda kao što su maslinovo ulje i maslac razlikuje se od države do države: maslinovo ulje češće se kupuje u južnoj Europi, dok se maslac češće kupuje u sjevernom dijelu Europe. Te razlike uzimaju se u obzir tako što se svakom proizvodu u nacionalnoj potrošačkoj košarici dodjeljuje »ponder« koji pokazuje udio proizvoda u potrošnji kućanstava u toj državi.</p>\r\n<p>Želite li doznati kako se ponderi za dobra i usluge razlikuju od države do države, pogledajte grafikon »Udjeli u potrošnji po državama«. Mislite li da se vaša osobna potrošačka košarica razlikuje od prosjeka vaše države? Vlastitu stopu inflacije možete izračunati u poglavlju 4. Pokušajte!</p>\r\n<p><strong><strong>2.1.1. Posebne napomene o komponenti stanovanja u sklopu HIPC‑a</strong></strong></p>\r\n<p>Indeksi potrošačkih cijena uključuju najamnine za stanovanje jer je to znatan redoviti izdatak. Uključuju i izdatke za grijanje, električnu energiju, vodu, otpadne vode te čak i trošak usluge odvoza smeća. Ima još otvorenih pitanja povezanih s izdatcima za kuće i stanove u vlasništvu stanara i s uključenjem tih troškova u izračun HIPC-a. U sklopu preispitivanja svoje strategije monetarne politike ESB trenutačno procjenjuje moguću ulogu tih izdataka u mjerenju inflacije.</p>","pages.Bloc2a.title":"2.1. Harmonizirani indeks potrošačkih cijena","pages.Bloc2b.infographicsCaption1":"Pritisnite za povećanje i interaktivni sadržaj","pages.Bloc2b.summary":"Kako se prikupljaju cijene za HIPC i mijenja li se košarica tijekom vremena?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Cijene za HIPC prikupljaju se na različite načine: ručno u prodavaonicama, anketiranjem ili elektronički, preko velikih supermarketa i trgovina »uradi sam« (u obliku podataka prikupljenih očitavanjem bar kodova) ili izravno s mrežnih stranica.</p>\r\n<p>Kada se cijene prikupljaju ručno u prodavaonicama, odabere se jedan proizvod (npr. pakiranje od 500 g mljevene kave s kofeinom marke »Sunshine«) i njegova cijena na polici u određenom supermarketu, pekarnici ili na drugom prodajnom mjestu bilježi se i prati iz mjeseca u mjesec. Ta metoda omogućuje prikupljanje cijena određenih proizvoda kao uzoraka (npr. prikuplja se cijena mljevene kave s kofeinom, a možda se ne prikupljaju cijene kave u zrnu ili kapsulama). Mnogo više podataka o kupnji može se prikupiti ako su u supermarketima, trgovinama »uradi sam« i/ili ljekarnama dostupni podatci prikupljeni očitavanjem bar kodova.</p>\r\n<p>Potrošačke košarice i uzorci proizvoda nisu nepromjenjivi. Dobra i usluge ostaju u potrošačkoj košarici dok god je njihova kupnja znatna a najmanje jednu kalendarsku godinu. Gotovo svi ostaju u košarici dulje od toga. I kvaliteta proizvoda u košarici može se promijeniti: nov model hladnjaka može imati veću energetsku učinkovitost, a nov model računala brži procesor. Mjerenje inflacije pretpostavlja istovjetnost proizvoda tijekom vremena (košarica istih proizvoda) te se stoga stvarna poboljšanja kvalitete procjenjuju i potom uklanjaju iz indeksa cijena.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Uzorci proizvoda i njihovi ponderi u košarici posuvremenjuju se jednom godišnje kako bi se uzelo u obzir kretanje obrazaca potrošnje i obuhvatili novi proizvodi ili prodajna mjesta. To dugoročno znači da kretanja u sklopu HIPC-a nisu samo posljedica promjena cijena istih dobara i usluga nego također upućuju na promjene obrazaca potrošnje i kupnje.</p>","pages.Bloc2b.title":"2.2. Kako se prikupljaju cijene?","pages.Bloc3.summary":"U ovom poglavlju promatra se kako građani percipiraju inflaciju i objašnjava zašto i kako se percipirana inflacija razlikuje od izmjerene inflacije.","pages.Bloc3.text":"<p class=\"MsoNormal\">Dok kupujemo dobra i usluge i zapažamo njihove cijene, stvaramo sliku o tome koliko se cijene mijenjaju i kojom brzinom se mijenjaju. No naše percepcije često se ne poklapaju sa službenim podatcima o inflaciji. Kako je moguće da je izmjerena inflacija i dalje niska premda cijene svježeg povrća snažno rastu a mediji izvješćuju o snažnom povećanju najamnina u velikim gradovima? U sljedećim odjeljcima nastojimo objasniti percepciju inflacije i odgovoriti na pitanje zašto se ona razlikuje od izmjerene inflacije.</p>","pages.Bloc3.title":"3. Službeno izmjerena inflacija i percipirana inflacija","pages.Bloc3a.infographicsCaption1":"Pritisnite za povećanje i interaktivni sadržaj","pages.Bloc3a.infographicsCaption2":"Pritisnite za povećanje i interaktivni sadržaj","pages.Bloc3a.summary":"Zašto se naša percepcija inflacije razlikuje od izmjerene inflacije?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Mišljenja o rastu cijena stara su kao i sam novac. Danas se često navode u anketama, iz kojih proizlazi da je inflacija koju građani percipiraju često viša od izmjerene inflacije.</p>\r\n<p class=\"MsoNormal\">Ali zašto je tako? Istraživanja upućuju na sljedeće moguće odgovore na to pitanje:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Porast cijena privlači više pozornosti</strong> nego stabilne cijene ili cijene u padu. Osim toga, duže pamtimo povećanja cijena. Premda uglavnom manje primjećujemo stabilne cijene ili cijene u padu, i one su uključene u izračun prosječne stope inflacije.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Redovitim gotovinskim plaćanjima posvećujemo više pozornosti nego neredovitim kupnjama i izravnim terećenjima računa. </strong>Kada razmišljamo o inflaciji, često imamo na umu cijene dobara i usluga koje najčešće kupujemo, kao što su benzin, kruh ili šišanje. Ako te cijene natprosječno porastu, mogli bismo precijeniti stvarnu stopu inflacije. Nasuprot tomu, promjene cijena dobara i usluga koje rjeđe kupujemo (npr. automobila i pokućstva) ili koje plaćamo izravnim terećenjem bankovnih računa (npr. mjesečne najamnine ili premije osiguranja) mogu manje utjecati na našu percepciju stope inflacije.</li>\r\n<li class=\"MsoNormal\"><strong>Nisu sva kretanja cijena ista.</strong> Stopa inflacije prosjek je promjena cijena svih dobara i usluga na koje kućanstva troše novac. Kretanja pojedinačnih cijena mogu se potpuno razlikovati jer neke cijene rastu, druge padaju, a treće ostaju nepromijenjene, kao što se može vidjeti u grafikonu »Stopa inflacije«. I stoga, ako primjećujete samo cijene koje rastu, a ne i one koje padaju, vaša percepcija inflacije možda će se razlikovati od izmjerene inflacije.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Potrošačke navike utječu na vašu »osobnu« stopu inflacije. </strong>HIPC se temelji na košarici dobara i usluga koja pokazuje izdatke svih građana u određenoj državi ili području, npr. u Europskoj uniji ili europodručju. Premda su košaricom obuhvaćeni svi naši izdatci, svatko od nas izložen je različitoj stopi inflacije. Što se više naš pojedinačni obrazac potrošnje razlikuje od sastava zajedničkog obrasca potrošnje, to će naša osobna stopa inflacije više odstupati od izmjerene inflacije. Na primjer, ako cijene benzina porastu mnogo više od cijena drugih dobara i usluga, osobama koje se često koriste automobilom može se činiti da je stopa inflacije viša od izmjerene stope jer oni troše na benzin više od prosjeka. Netko drugi možda će imati osjećaj da je inflacija niža od izmjerene stope inflacije jer cijene proizvoda koje često kupuje rastu manje od prosjeka. Takve razlike u percepciji mogu se pojaviti među različitim demografskim skupinama u populaciji. Želite li doznati više o tim razlikama, pogledajte grafikon »Percepcije inflacije po demografskim skupinama«.</li>\r\n<li class=\"MsoNormal\"><strong>Stope inflacije pokazuju promjene cijena u odnosu na cijene prethodne godine, ali naše je pamćenje dugotrajnije.</strong> HIPC se obično iskazuje kao godišnja stopa rasta, odnosno stopa rasta u odnosu na prethodnu godinu. To znači da se opća razina cijena u određenom trenutku, na primjer u [Date 1]., uspoređuje s razinom cijena u istom trenutku prethodne godine, u ovom slučaju u [Date 2]. Međutim, kada ljudi uspoređuju razine cijena, možda razmišljaju o cijenama od prije nekoliko godina. Tijekom duljeg razdoblja cijene u pravilu znatno rastu, čak i kada inflacija ostane niska. Primjerice, ako cijene porastu za 2 % svake godine, nakon deset godina opća razina cijena povećat će se za više od 20 %.</li>\r\n<li class=\"MsoNormal\"><strong>Promjene izmjerenih cijena mogu proizlaziti i iz promjene kvalitete ili kvantitete proizvoda. </strong>Promjene cijene proizvoda često smatramo jedinim uzrokom inflacije. Ali ponekad se promijeni kvaliteta ili kvantiteta proizvoda. HIPC se stoga prilagođava i u skladu s promjenom kvalitete ili kvantitete. Primjerice, ako čokolada košta jednako dva mjeseca zaredom, ali se njezina težina u drugom mjesecu smanjila s 200 g na samo 150 g, svi ćemo se složiti da dobivamo manje za svoj novac premda se cijena proizvoda nije promijenila. Kako bi se uzela u obzir promjena težine čokolade, statističari provode prilagodbe te se indeksom bilježi povećanje cijene. No gledamo li samo cijenu proizvoda, nećemo primijetiti tu promjenu.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Na vizualnim prikazima možete vidjeti stope inflacije različitih proizvoda u košarici za izračun HIPC-a.</p>","pages.Bloc3a.title":" 3.1. Zašto se percipirana inflacija razlikuje od stvarne inflacije?","pages.Bloc3b.infographicsCaption1":"Pritisnite za povećanje i interaktivni sadržaj","pages.Bloc3b.infographicsCaption2":"Pritisnite za povećanje i pregled","pages.Bloc3b.summary":"Koliko se percipirana inflacija razlikuje od izmjerene inflacije?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Znatne razlike između percipirane i izmjerene inflacije mogu nastati osobito u doba velikih promjena. Te razlike čak mogu narušiti povjerenje građana u službenu statistiku.</p>\r\n<p class=\"MsoNormal\">Takvu situaciju može, na primjer, prouzročiti promjena valute, kao što je uvođenje eura. U mnogim državama europodručja prelazak s nacionalne valute na euro bio je povezan s iznimno visokom percipiranom inflacijom.</p>\r\n<p class=\"MsoNormal\">Grafikon »Percipirana inflacija u odnosu na izmjerenu inflaciju« prikazuje anketne podatke o percepciji inflacije od 2004., što znači dvije godine nakon što je euro zamijenio nacionalne valute u prvim državama koje su se pridružile europodručju. Primjećuje se velik jaz između percipirane inflacije – koju prikazuje »medijan«, a to je srednja vrijednost svih percepcija inflacije anketiranih građana – i izmjerene inflacije. Čini se da se tijekom vremena taj jaz smanjio, ali i dalje postoji. To znači da je percipirana inflacija i dalje viša od izmjerene inflacije u europodručju.</p>\r\n<p class=\"MsoNormal\">Na interaktivnom vizualnom prikazu vidi se i koliko percepcije inflacije variraju: pogledajte veličinu »koridora« oko medijana. Sve naše pojedinačne percepcije inflacije razlikuju se jer svi imamo različite obrasce kupnje. Želite li doznati kakva je vaša percepcija inflacije, poslužite se kalkulatorom osobne inflacije u sljedećem poglavlju.</p>","pages.Bloc3b.title":"3.2. Percipirana inflacija obično je viša od izmjerene inflacije","pages.Bloc4a.title":"4. Kalkulator osobne inflacije","pages.Index.introbtn":"Više","pages.Index.introtext":"<p>U tržišnom gospodarstvu cijene dobara i usluga u svakom se trenutku mogu promijeniti.</p>\r\n<p>Kada govorimo o promjenama cijena, govorimo o inflaciji. Važno ju je pouzdano mjeriti i održavati stabilnom jer predvidljiva stopa inflacije pojedincima i poduzećima omogućuje dugoročno planiranje, što pogoduje gospodarstvu.</p>\r\n<p>U ovoj se interaktivnoj publikaciji o inflaciji govori sa statističkog stajališta. U njoj se detaljno objašnjava što je inflacija i kako je mjere statistički uredi na nacionalnoj i europskoj razini te zašto je inflacija čimbenik u zadaćama središnje banke i kako Europska središnja banka (ESB) prati inflaciju. Obrazlaže se i zašto percipirana inflacija može biti viša ili niža od službeno izmjerene stope inflacije.</p>\r\n<p>Lako razumljivi statistički podatci o inflaciji predstavljeni su u interaktivnim vizualnim prikazima koji omogućuju usporedbu stopa inflacije među državama. Vizualni prikazi pružaju i detaljniju sliku različitih dobara i usluga u »potrošačkoj košarici«, koja se upotrebljava za službeni izračun inflacije.</p>\r\n<p>Osim toga možete izračunati vlastitu stopu inflacije na temelju vlastite potrošačke košarice dobara i usluga i potom je usporediti sa stopom inflacije u svojoj državi. Je li vaša osobna stopa inflacije viša ili niža od prosječne stope inflacije u vašoj državi?</p>\r\n<p>Publikacija je podijeljena u sljedeća četiri poglavlja, koja sadržavaju interaktivne vizualne prikaze:</p>\r\n<p><strong>1. Što je inflacija? </strong>U tom se poglavlju objašnjava pojam inflacije i tumači zašto je stopa inflacije važna te kako se i zašto razlikuje u različitim državama i tijekom vremena.</p>\r\n<p><strong>2. Kako se mjeri inflacija? </strong>U tom je poglavlju riječ o metodi kojom se izračunava stopa inflacije, u njemu se objašnjava odabir dobara i usluga obuhvaćenih izračunom i opisuju povezane poteškoće.</p>\r\n<p><strong>3. Službeno izmjerena inflacija i percipirana inflacija.</strong> <a name=\"_Hlk66207708\"></a>U tom je poglavlju riječ o tome kako građani percipiraju inflaciju, u njemu se uspoređuje percipirana inflacija sa službeno izmjerenom inflacijom i objašnjava razlika između njih.</p>\r\n<p class=\"MsoNormal\"><strong>4. Kalkulator osobne inflacije.</strong> U tom poglavlju možete izračunati vlastitu stopu inflacije na temelju dobara i usluga koje kupujete pa je usporediti sa službeno izračunanim stopama inflacije.</p>","title":"Uvid u statistiku: Inflacija","components.Menu.home":"Početna stranica","components.Menu.info":"Informacije","components.Menu.menu":"Izbornik","components.buttons.embed":"Postavite","components.buttons.facebook":"Facebook","components.buttons.mail":"E-pošta","components.buttons.twitter":"Twitter","explore":"Više","components.Menu.chapter1":"Poglavlje 1.","components.Menu.chapter2":"Poglavlje 2.","components.Menu.chapter3":"Poglavlje 3.","month.1":"siječnju","month.2":"veljači","month.3":"ožujku","month.4":"travnju","month.5":"svibnju","month.6":"lipnju","month.7":"srpnju","month.8":"kolovozu","month.9":"rujnu","month.10":"listopadu","month.11":"studenome","month.12":"prosincu","fullDate.1":"18. siječnja 2019.","fullDate.2":"18. veljače 2019.","fullDate.3":"18. ožujka 2019.","fullDate.4":"18. travnja 2019.","fullDate.5":"18. svibnja 2019.","fullDate.6":"18. lipnja 2019.","fullDate.8":"18. kolovoza 2019.","fullDate.9":"18. rujna 2019.","fullDate.10":"18. listopada 2019.","fullDate.11":"18. studenoga 2019.","fullDate.12":"18. prosinca 2019.","bookmark_link_key":"vidi skup podataka","twitter-icon":"Twitter","embed-icon":"Postavite","facebook-icon":"Facebook","email-icon":"E-pošta","twitter-text":"Uvid u statistiku: Inflacija: ","embed_instruction":"Postavite","in_country.EA":"europodručje","in_country.GR":"Grčka","country.EA":"europodručje","country.AT":"Austrija","country.BE":"Belgija","country.CY":"Cipar","country.EE":"Estonija","country.FI":"Finska","country.FR":"Francuska","country.DE":"Njemačka","country.EL":"Grčka","country.IE":"Irska","country.IT":"Italija","country.LV":"Latvija","country.LT":"Litva","country.LU":"Luksemburg","country.MT":"Malta","country.NL":"Nizozemska","country.PT":"Portugal","country.SK":"Slovačka","country.SI":"Slovenija","country.ES":"Španjolska","country.EA19":"europodručje","country.GR":"Grčka","country.U2":"europodručje","general.country.AT":"Austrija","general.country.BE":"Belgija","general.country.CY":"Cipar","general.country.DE":"Njemačka","general.country.EA":"europodručje","general.country.EE":"Estonija","general.country.EL":"Grčka","general.country.ES":"Španjolska","general.country.FI":"Finska","general.country.FR":"Francuska","general.country.GR":"Grčka","general.country.IE":"Irska","general.country.IT":"Italija","general.country.LT":"Litva","general.country.LU":"Luksemburg","general.country.LV":"Latvija","general.country.MT":"Malta","general.country.NL":"Nizozemska","general.country.PT":"Portugal","general.country.SI":"Slovenija","general.country.SK":"Slovačka","general.country.U2":"europodručje","general.decimal_separator":",","general.email-icon":"E-pošta","general.embed-icon":"Postavite","general.facebook-icon":"Facebook","general.in_country.AT":"Austrija","general.in_country.BE":"Belgija","general.in_country.CY":"Cipar","general.in_country.DE":"Njemačka","general.in_country.EA":"europodručje","general.in_country.EE":"Estonija","general.in_country.EL":"Grčka","general.in_country.ES":"Španjolska","general.in_country.FI":"Finska","general.in_country.FR":"Francuska","general.in_country.GR":"Grčka","general.in_country.IE":"Irska","general.in_country.IT":"Italija","general.in_country.LT":"Litva","general.in_country.LU":"Luksemburg","general.in_country.LV":"Latvija","general.in_country.MT":"Malta","general.in_country.NL":"Nizozemska","general.in_country.PT":"Portugal","general.in_country.SI":"Slovenija","general.in_country.SK":"Slovačka","general.in_country.U2":"europodručje","general.month.1":"siječnju","general.month.10":"listopadu","general.month.11":"studenome","general.month.12":"prosincu","general.month.2":"veljači","general.month.3":"ožujku","general.month.4":"travnju","general.month.5":"svibnju","general.month.6":"lipnju","general.month.7":"srpnju","general.month.8":"kolovozu","general.month.9":"rujnu","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"vidi skup podataka","publication.title":"Uvid u statistiku: Inflacija"}