{"fullDate.7":"2019. július 18","decimal_separator":",","thousands_separator":" ","document.title":"Bepillantások a statisztikákba: Infláció","missingValue":"N/A","EA":"Euroövezet","AT":"Ausztria","BE":"Belgium","CY":"Ciprus","EE":"Észtország","FI":"Finnország","FR":"Franciaország","DE":"Németország","EL":"Görögország","IE":"Írország","IT":"Olaszország","LV":"Lettország","LT":"Litvánia","LU":"Luxemburg","MT":"Málta","NL":"Hollandia","PT":"Portugália","SK":"Szlovákia","SI":"Szlovénia","ES":"Spanyolország","EA19":"Euroövezet","GR":"Görögország","U2":"Euroövezet","pages.Bloc1a.infographics1":"<p>Inflációs ráták</p>","pages.Bloc1b.infographics1":"<p>Inflációs ráták</p>","pages.Bloc1b.infographics2":"<p>Fogyasztási részarányok</p>","pages.Bloc1c.infographics1":"<p>Bepillantások a statisztikákba: Infláció</p>","pages.Bloc2a.infographics1":"<p>Inflációs ráták az egyes országokban</p>","pages.Bloc2a.infographics2":"<p>A fogyasztás megoszlása országonként</p>","pages.Bloc2b.infographics1":"<p>Bepillantások a statisztikákba: Infláció</p>","pages.Bloc3a.infographics1":"<p>Bepillantások a statisztikákba: Infláció</p>","pages.Bloc3a.infographics2":"<p>Bepillantások a statisztikákba: Infláció</p>","pages.Bloc3b.infographics1":"<p>Bepillantások a statisztikákba: Infláció</p>","pages.Bloc3b.infographics2":"<p>Az euroövezeti háztartások által érzékelt infláció</p>","pages.Bloc4a.infographics1":"<p>Személyes inflációs kalkulátor</p>","author":"Európai Központi Bank","components.Info.text":"<p class=\"MsoNormal\">A Bepillantások a statisztikákba: Infláció című interaktív kiadványt az Európai Központi Bank és az eurorendszer nemzeti központi bankjai készítették. Célja, hogy megkönnyítse az euroövezeti és országos statisztikák értelmezését, felhasználását és összehasonlítását. A 23 uniós nyelven elérhető kiadványban a statisztikákat vizuális formában, de a színvakságot figyelembe véve prezentáljuk, könnyen érthető szakkifejezéseket használunk, és a statisztikák a beágyazási funkciónak köszönhetően digitálisan újrahasznosíthatók.</p>\r\n<p class=\"MsoNormal\"><strong>Tájékoztatás az adatokról</strong></p>\r\n<p class=\"MsoNormal\">A valós időben frissített adatok a <a href=\"http://sdw.ecb.europa.eu/\">statisztikai adattárból</a> származnak.</p>\r\n<p class=\"MsoNormal\">Az inflációs adatokat az Eurostat állítja elő közösen a nemzeti statisztikai hivatalokkal, és <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">itt</a> tekinthetők meg.</p>\r\n<p class=\"MsoListParagraphCxSpFirst\"> </p>\r\n<p class=\"MsoNormal\">A 3.1 pont második ábrájához és a 3.2 pont ábráihoz tartozó adatokat az Európai Bizottság Gazdasági és Pénzügyi Főigazgatósága készíti, és <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">itt</a> találhatók.</p>\r\n<p class=\"MsoNormal\"><strong>Felelősségkizáró nyilatkozat</strong></p>\r\n<p class=\"MsoNormal\">Ezennel térítésmentesen engedélyezzük bárkinek, aki a mű vagy a kapcsolódó dokumentációs fájlok (Szoftver) másolatát megkapja, hogy a Szoftvert megszorítás nélkül kereskedjen (ez alól kivétel az üzleti célra – többek között az eredeti vagy a módosított kód másolatainak a forgalmazására, továbblicencelésére, illetve eladására – nem használható személyes inflációs kalkulátor), ideértve – a teljesség igénye nélkül – a korlátozás nélküli jogokat a Szoftver felhasználására, másolására, módosítására, összevonására, közzétételére, forgalmazására, továbblicencelésére, illetve a másolatának értékesítésére, továbbá, hogy a felsoroltakat engedélyezze azoknak, akiknek a Szoftvert a rendelkezésére bocsátja. Mindezekre a következő feltételek érvényesek:</p>\r\n<p class=\"MsoNormal\">A Szoftvert „megtekintett” állapotban kínáljuk, mindennemű jótállás nélkül.</p>\r\n<p class=\"MsoNormal\">A szerzőket vagy a szerzői jog tulajdonosait semmilyen esetben sem terheli kártérítési vagy egyéb felelősség, akár szerződés alapján, szerződésen kívüli károkozás alapján vagy egyéb módon, akár a Szoftver használatából vagy vele összefüggésben, akár a Szoftver egyéb felhasználásából eredően.</p>\r\n<p class=\"MsoNormal\">A Szoftver az Eurostat és a Lietuvos bankas adataira épül, és ők bocsátják rendelkezésre. Lásd még az <a href=\"https://ec.europa.eu/info/legal-notice_hu\">Eurostat felelősségkizáró nyilatkozatát</a> és a <a href=\"https://www.lb.lt/en/terms-of-use\">Lietuvos bankas használati feltételeit</a>.</p>\r\n<p class=\"MsoNormal\">Az EKB, az Eurostat és a Lietuvos bankas nem vállal felelősséget a Szoftver tartalmáról készült másodpéldányért, sem bármilyen módon való újraforgalmazásáért.</p>\r\n<p class=\"MsoNormal\">Borítókép © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Fénykép a 2.2 fejezetben: „Antik hűtőszekrény” © Jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Fénykép a 2.2 fejezetben: „Modern háztartási hűtőszekrény vezérlőkijelzővel” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">A Központi Bankok Európai Rendszere (KBER) vállalja a statisztikai adatok mint magas színvonalú közjavak ingyenes rendelkezésre bocsátását, függetlenül a későbbi, üzleti vagy nem üzleti célokra való felhasználást. A KBER összes nyilvánosságra hozott statisztikája térítésmentesen újrahasznosítható azzal a feltétellel, hogy a forrás fel van tüntetve (pl. „Forrás: euroövezeti statisztika”), és magukat az adatokat (beleértve a metaadatokat is) nem módosítják.</p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.ecb.europa.eu/euro/html/index.hu.html\">Eurorendszer</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België / Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann / Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta / Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Bővebb információk","components.Menu.chapter4":"4. fejezet","description":"Infláció","in_country.AT":"Ausztria","in_country.BE":"Belgium","in_country.CY":"Ciprus","in_country.DE":"Németország","in_country.EE":"Észtország","in_country.EL":"Görögország","in_country.ES":"Spanyolország","in_country.FI":"Finnország","in_country.FR":"Franciaország","in_country.IE":"Írország","in_country.IT":"Olaszország","in_country.LT":"Litvánia","in_country.LU":"Luxemburg","in_country.LV":"Lettország","in_country.MT":"Málta","in_country.NL":"Hollandia","in_country.PT":"Portugália","in_country.SI":"Szlovénia","in_country.SK":"Szlovákia","in_country.U2":"az euroövezet","keywords":"statisztika, pénz, Európai Központi Bank, EKB, monetáris politika, euroövezet, ár, összehasonlítás, infláció, háztartás, fogyasztás, kiadások, termékek, áruk, szolgáltatások, HICP, CPI, fogyasztói árindex, harmonizált fogyasztói árindex, inflációkalkulátor, személyes infláció, infláció összehasonlítása, inflációs statisztikák, fogyasztói kosár, érzékelt infláció, személyes inflációs kalkulátor, inflációs mutató, árstabilitás","landingpage.teaser":"Interaktív kiadványok","pages.Bloc1.summary":"Mi az infláció, és hogyan tér el az egyes országok között és időben?","pages.Bloc1.text":"<p class=\"MsoNormal\">Mindannyiunknak számít, hogy mennyibe kerülnek a megvásárolt áruk és szolgáltatások. Az is érdekes, hogy az árak idővel milyen mértékben változnak. A gazdaság általában akkor működik a legjobban, amikor az árak viszonylag stabilak. A felsorolt kérdések középpontjában az infláció áll. De pontosan miről van szó? Mi az oka annak, hogy az inflációs ráták országonként és időben eltérőek?</p>\r\n<p class=\"MsoNormal\">A következő három részben ezeket a kérdéseket igyekszünk megválaszolni. Az 1.1 pontban az infláció fogalmának bevezetése olvasható, az 1.2 pont ismerteti az inflációs ráták országok közötti különbségeit, az 1.3 pont pedig az infláció időbeli alakulását tárgyalja. Mindegyik pont interaktív diagramokat is tartalmaz az inflációs statisztikák szemléltetéséhez.</p>","pages.Bloc1.title":"1. Mi az infláció?","pages.Bloc1a.infographicsCaption1":"Kattintson ide az interaktív grafikonhoz és az országok összehasonlításához!","pages.Bloc1a.summary":"Mi az infláció, és miért kell foglalkoznunk vele?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Az infláció alapvető jelenség a gazdaságban. De mit is jelent tulajdonképpen? A pénzzel és az árakkal függ össze.</p>\r\n<p class=\"MsoNormal\">Minden egyes piaci terméknek van pénzben kifejezett ára. Pénz nélkül a termékeket „valós értékük” alapján más termékekre kellene cserélni. A termék valós értékét, amelyet relatív árnak is neveznek, más termékek alapján határoznák meg (pl. a kenyér egyenértéke két liter tej lenne a cserében). A pénz olyan „elszámolási egység” szerepét tölti be, amely lehetővé teszi, hogy minden termék valós értékét „névleges áron” adjuk meg. Amikor a gazdaságban árakról beszélünk, névleges árakra utalunk.</p>\r\n<p class=\"MsoNormal\">A termékek ára idővel változhat, ahogy a kínálat és a kereslet is változik. A kínálati oldalon például ha jó a termés, megnő a kukoricakínálat, ami leviszi a kukorica árát, míg rossz termés esetén szűkül a kínálat, és emelkedik az ár. A keresleti oldalon a divat és a fogyasztói trendek növelik a népszerű márkák és termékek iránti keresletet, ami feltornázhatja az áraikat, miközben a kevésbé népszerű termékek ára lemehet.</p>\r\n<p class=\"MsoNormal\">A kínálat és a kereslet mellett a forgalomban lévő pénzmennyiség is hatással van az árakra. Minél nagyobb a gazdaságban forgó pénztömeg, annál nagyobb a széles körű áremelkedés kockázata, ami megváltoztathatja a gazdaságban az általános árszintet. Pontosan erről szól az infláció, nevezetesen az általános árszint változásáról.</p>\r\n<p class=\"MsoNormal\">Az infláció a lakosság (statisztikai kifejezéssel „háztartások”) által jellemzően vásárolt áruk és szolgáltatások árszintjének általános megemelkedése. A gazdaságban jellemzően vásárolt árukat és szolgáltatásokat tartalmazó kosár adott időszak alatti átlagárváltozásaként mérik. Az euroövezetben ez a harmonizált fogyasztói árindexben (HICP) az egy évvel korábbi azonos időszakhoz viszonyított (azaz éves) változás. A HICP részletesebb ismertetését lásd a 2. fejezetben.</p>\r\n<p><strong>1.1.1 Miért fontos az infláció?</strong></p>\r\n<p class=\"MsoNormal\">Az infláció mindannyiunkat érinti, mivel az általános árszint emelkedése azt jelenti, hogy csökken a pénz értéke. Más szóval ugyanazokért az árukért és szolgáltatásokért többet kell kifizetnünk, mint korábban. A magas infláció általában rossz az egyes polgárok (illetve háztartások) számára, mivel rontja vásárlóerejüket, de az egész gazdaságra nézve hátrányos, mivel csökkentheti a teljesítményét. Ezt a társadalom is megszenvedi, hiszen súlyosbodhat az egyenlőtlenség. Ez gyakran az alacsony vagy állandó jövedelemmel rendelkező háztartásokat sújtja leginkább, mert esetükben kevésbé valószínű, hogy fel vannak vértezve az infláció ellen.</p>\r\n<p class=\"MsoNormal\">Ám a csökkenő árak és a „negatív” inflációs ráták sem jók. Az infláció ellentéte a defláció, amely az általános árszint tartós és általános esése. Ez éppolyan káros és költséges a gazdaságnak, mint az infláció. A folyamatosan csökkenő árak ördögi körbe sodorják a gazdaságot. Ha csökkenő árakra számítunk, hajlamosak vagyunk a vásárlásokat későbbre halasztani, hogy kihasználjuk az alacsonyabb árakat. Ha pedig mindenki így tesz, megtorpanhat a gazdaság. Ha a vállalkozások nem tudják értékesíteni termékeiket és szolgáltatásaikat, dolgozóik elbocsátására kényszerülhetnek. Azok pedig, akik elveszítették az állásukat, még kevesebbet fognak költeni.</p>\r\n<p class=\"MsoNormal\">A gazdaságnak tehát a stabil árak a kedvezőek, ezért az EKB és más központi bankok feladata az <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.hu.html\" target=\"_blank\">árstabilitás</a> fenntartása. Az árak stabilitása azonban nem azt jelenti, hogy egyáltalán nem emelkednek. Itt pozitív, de alacsony inflációra kell gondolnunk, ami az általános árszint kismértékű, fokozatos emelkedését jelenti.</p>\r\n<p class=\"MsoNormal\">Az áremelkedésnek elég kicsinek kell lennie ahhoz, hogy ne okozzon problémát az emberek és a vállalkozások számára, de elég nagynak ahhoz, hogy elegendő puffert teremtsen a gazdaság számára a deflációval szemben. Súlyos visszaesés – vagy ahogy a szakértők nevezik, recesszió – idején az infláció a gazdaság zsugorodásával párhuzamosan általában csökken. Ha pedig a recesszió megjelenésekor az infláció már eleve nagyon alacsony, akkor fennáll a veszélye, hogy nulla alá csökken. Emellett a pozitív, de alacsony infláció pufferként szolgál a kis mérési bizonytalanságok esetére. Ebből kifolyólag a központi bankok azáltal, hogy kissé pozitív inflációra törekednek, biztonsági tartalékot kapnak a deflációval szemben.</p>\r\n<p><strong>1.1.2 Inflációs statisztikák</strong></p>\r\n<p class=\"MsoNormal\">Az egyes árukhoz, szolgáltatásokhoz, illetve áru- és szolgáltatáscsoportokhoz eltérő inflációs ráták tartoznak. Az általános árszintemelkedés áttekintéséhez ezért az inflációt egy fogyasztói kosár segítségével mérik, amely a háztartások által jellemzően vásárolt árukat és szolgáltatásokat tartalmazza.</p>\r\n<p class=\"MsoNormal\">Például [Date 1] során az „élelmiszerek és alkoholmentes italok” euroövezeti inflációs rátája [Value 1]%, a „ruházat és lábbeli” mutatója pedig [Value 2]% volt. A teljes inflációs ráta az euroövezetben ugyanebben a hónapban [Value 3]% volt.</p>\r\n<p class=\"MsoNormal\">Az interaktív vizualizációk segítségével megnézhetjük, mennyi volt az infláció az országunkban mind összességében, mind az egyes áru- és szolgáltatáskategóriák tekintetében. A különböző országok és kategóriák inflációs rátáit is összehasonlíthatjuk.</p>","pages.Bloc1a.title":"1.1 Mit értünk infláció alatt?","pages.Bloc1b.infographicsCaption1":"Kattintson ide a nagyításhoz és az országok összehasonlításához!","pages.Bloc1b.infographicsCaption2":"Kattintson ide a nagyításhoz és az országok összehasonlításához!","pages.Bloc1b.summary":"Az EKB célja az egész euroövezet árstabilitásának fenntartása. Az általános ráta mögött azonban országonként eltérő inflációs ütemek rejlenek.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Az EKB feladata az egész euroövezet árstabilitásának fenntartása. Ez azt jelenti, hogy figyelmének középpontjában a teljes övezethez tartozó általános inflációs ráta áll. Ahogy az euroövezet gazdasága sem egységes, hanem több különböző országéból tevődik össze<strong>, </strong>az infláció sem egységes. Az inflációs ráták néha jelentős mértékben eltérnek az egyes euroövezeti országok között. Ez normális jelenség, és ugyanez látható a több tagállamból álló nagy országokban is. Sőt, az árak egyazon ország régióiban sem változnak azonos módon – mások lehetnek például egy pörgő nagyvárosban mint egy félreeső vidéki településen.</p>\r\n<p class=\"MsoNormal\">Miért különböznek az inflációs ráták? Két alapvető magyarázat van erre: hasonló termékeknél különböző árak és a lakosság eltérő vásárlási szokásai.</p>\r\n<p><strong>1.2.1 Milyen okok magyarázzák ezeket a különbségeket?</strong></p>\r\n<p>A hasonló termékek ára az euroövezeten belül számos okból eltérhet. Előfordulhat, hogy az országok a gazdasági ciklus különböző szakaszaiban vannak, más ütemben növekednek, vagy más a jövedelem- és költségalakulási pályájuk, például a lakbérek tekintetében. Eltérhet az infláció azért is, mert a különféle országok polgárai különböző termékeket és szolgáltatásokat vásárolnak.</p>\r\n<p>Az inflációra a gazdasági ciklus is kihat. Gazdasági visszaesés idején az inflációs ráta a kisebb kereslet miatt csökken. Ahogy apad a háztartások jövedelme, kevesebbet költenek, ami az ebből adódó alacsonyabb kereslet hatására a termékek árának csökkenéséhez vezet. Ezzel szemben gazdasági fellendülés idején az infláció is emelkedik. Ha a gazdasági ciklus említett szakaszai más-más időpontra esnek az egyes országokban, az inflációs rátáik átmenetileg el fognak térni. Emellett a ciklus egyes szakaszainak nagyságrendje és időtartama országonként más lehet, ami szintén az inflációs ráták eltérését okozhatja.</p>\r\n<p>Az egyes országok általános jövedelemszintjei sem ugyanazok, ami az eltérő fogyasztási szokások révén közvetetten kihat az inflációra. Egyes országokban például nagyobb az élelmiszerre fordított kiadások aránya, amelyre magasabb infláció a jellemző. Ez összességében magasabb inflációs rátát eredményez ezekben az országokban, mivel az élelmiszerek nagy „súllyal” szerepelnek a fogyasztói kosárban.</p>\r\n<p>Vannak olyan „hatósági” okok is, amelyek miatt az inflációs ráták országonként eltérhetnek. Egyes árakat a kormány vagy a helyi hatóságok szabnak meg, illetve szabályoznak (idetartoznak például a tömegközlekedési viteldíjak). A szabályozott árak vagy a hozzáadottérték-adók változásai átmenetileg befolyásolhatják az inflációt. Az utóbbi csökkentése például lefelé nyomja az árakat és ezáltal az inflációs rátát.</p>\r\n<p><strong>1.2.2 </strong><strong>Inflációs ráták az euroövezetben</strong></p>\r\n<p>A teljes euroövezeti inflációs ráta az egyes euroövezeti országok inflációs mutatóinak átlaga. Az euroövezet négy nagy gazdaságát vizsgálva az inflációs ráta [Date 1] hónapban Németországban [Value 1]%, Franciaországban [Value 2]%, Olaszországban [Value 3]%, Spanyolországban pedig [Value 4]% volt. Az egyes országok gyakran különböznek a különféle áru- és szolgáltatáskategóriák tekintetében is. Az interaktív térképen megnézhetjük és összehasonlíthatjuk az egyes országok és kategóriák szerinti inflációs ráták tartományait.</p>\r\n<p class=\"MsoNormal\">Mivel minden országban mások a kiadási és fogyasztási szokások, a különféle áru- és szolgáltatáscsoportokhoz adott súlyok is országonként eltérnek. Például az „élelmiszerek és alkoholmentes italok” kategória az euroövezeti infláción belül [Value 5]%-os súlyt kapott [Date 2] során, míg a „ruházat és lábbeli” kategória [Value 6]%-ot. Az interaktív térképről leolvashatjuk az egyes országok súlyai közötti különbségeket.</p>","pages.Bloc1b.title":"1.2 Az infláció országonként","pages.Bloc1c.infographicsCaption1":"Kattintson ide az interaktív grafikonhoz és az országok összehasonlításához!","pages.Bloc1c.summary":"Hogyan alakulnak az inflációs ráták az euroövezetben rövid és középtávon?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Az inflációs ráták nemcsak országonként változóak, hanem időben is.</p>\r\n<p><strong>1.3.1 Az infláció időbeli alakulása</strong></p>\r\n<p>Fontos, hogy megismerjük, hogyan alakul az infláció középtávon. Erre azért van szükség, mert az egyes áru- és szolgáltatásárak az előző év azonos időszakához viszonyított inflációja rövid távon (egyik hónapról a másikra) nagymértékben ingadozhat, így a közép- és hosszú távú átlagos infláció vizsgálata világosabb képet ad a folyamatokról.</p>\r\n<p>Ezért a több egyedi áruhoz és szolgáltatáshoz tartozó inflációs rátákat kategóriákba soroljuk. Az áru- és szolgáltatáscsoportok alakulásának nyomon követése jobb képet adhat az árak időbeli alakulásáról, megbízhatóbban jelezve a középtávon várható folyamatokat.</p>\r\n<p><strong>1.3.2 Az infláció időbeli alakulásának áttekintése</strong></p>\r\n<p>Az euroövezeti infláció [Date 1] hónapban [Value 1]% volt. Bár az infláció az átmeneti gazdasági ingadozásokra válaszul rövid távon változhat, középtávú perspektívából kiindulva más kép rajzolódik ki. Ugyanez igaz bizonyos áru- és szolgáltatáskategóriákra is, mivel néhányuk ára ingadozóbban alakult az évek során. Az interaktív vizualizációk segítségével időben is összehasonlíthatjuk a különböző kategóriák inflációs rátáit. Van-e olyan konkrét kategória, amely jobban ingadozik?</p>","pages.Bloc1c.title":"1.3 Az infláció időbeli alakulása","pages.Bloc2.summary":"Ebben a fejezetben bemutatjuk a harmonizált fogyasztói árindexet (HICP), az EKB által az árstabilitás értékeléséhez használt inflációs mérőszámot, valamint néhány fő összetevőjét és adatát.","pages.Bloc2.text":"<p class=\"MsoNormal\">Az euroövezet árstabilitásának fenntartására irányuló feladatának ellátása során az EKB figyelembe veszi az infláció alakulását. Az infláció nyomon követésére és elemzésére használt mutató a harmonizált fogyasztói árindex (HICP). Ez a fejezet részletesebben vizsgálja a fogyasztóiár-inflációt és a HICP-t.</p>","pages.Bloc2.title":"2. Hogyan mérik az inflációt?","pages.Bloc2a.infographicsCaption1":"Kattintson ide a nagyításhoz és az interaktív grafikonhoz!","pages.Bloc2a.infographicsCaption2":"Kattintson ide a nagyításhoz és az interaktív grafikonhoz!","pages.Bloc2a.summary":"Melyek a HICP összetevői, és hogyan történik az összehangolása?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Az inflációt jellemzően a fogyasztói árindex segítségével mérik, amellyel összehasonlíthatók az áruk és szolgáltatások folyó árai a korábbi időszakokban érvényes árakkal. Az euroövezetben alkalmazott mutató a harmonizált fogyasztói árindex (HICP), amelyet az Eurostat, az Európai Unió statisztikai hivatala állít össze.</p>\r\n<p class=\"MsoNormal\">A HICP-t olyan árukat és szolgáltatásokat tartalmazó „fogyasztói kosár” alapján számítják ki, amelyre az emberek jellemzően pénzt fordítanak; ilyen áru az élelmiszer, a ruházat és az autó, és ilyen szolgáltatás például a mobiltelefondíj, a vonatjegy és a lakbér. Az euroövezet minden egyes országában összegyűjtik azoknak az áruknak és szolgáltatásoknak az árait, amelyek az országhoz tartozó HICP-kosár kategóriáiba vannak sorolva (egészen 295 kategóriáig). Ezek együtt jól tükrözik az euroövezet egész gazdaságát érintő árváltozásokat.</p>\r\n<p>A HICP „harmonizált”, azaz összehangolt mutató, tehát minden euroövezeti ország kosarában azonos áru- és szolgáltatáskategóriák találhatók, és a számítási módszerek is azonosak. A HICP összetételét úgy alakították ki, hogy a teljes fogyasztói kosár minden országban reprezentatív maradjon, ugyanakkor tükrözze a fogyasztási szokásaiknak az euroövezeten belüli eltéréseit. Az olívaolaj és a vaj fogyasztása például eltér az egyes országokban: Dél-Európában gyakrabban vásárolnak olívaolajat, míg Európa északi részén gyakrabban vásárolnak vajat. Ezeket a különbségeket úgy veszik figyelembe, hogy az adott ország fogyasztói kosarában minden egyes termékhez hozzárendelnek egy bizonyos „súlyt”, amely tükrözi, mekkora részt vesz ki a termék az érintett országban a háztartások kiadásaiból.</p>\r\n<p>Az áruk és szolgáltatások súlyát megtekinthetjük „A fogyasztás megoszlása országonként” című ábrán, amelyről leolvashatók az egyes országok közötti különbségek. Érdekes megvizsgálni, hogy vajon a személyes fogyasztói kosarunk eltér-e az országunkra jellemző átlagtól. A 4. fejezetben kiszámíthatjuk a személyes inflációs rátánkat. Érdemes kipróbálnunk.</p>\r\n<p><strong>2.1.1 A HICP lakhatással kapcsolatos összetevőjének speciális figyelembevétele</strong></p>\r\n<p>A fogyasztói árindexek tartalmazzák a lakásbérleti díjakat, mivel ez jelentős rendszeres kiadás. Ugyancsak tartalmazzák a fűtésre, az elektromos áramra, a vízre és a szennyvízre fordított kiadásokat, sőt a hulladékgyűjtési szolgáltatás költségeit is. Még mindig vannak problémák a lakók tulajdonában lévő házakra és lakásokra fordított kiadásokkal, valamint azzal kapcsolatban, hogy ezeket a költségeket hogyan vesszük figyelembe a HICP kiszámítása során. Az EKB monetáris politikai stratégiájának felülvizsgálata keretében jelenleg vizsgálja, hogy az említett kiadások milyen szerepet játszhatnak az infláció mérésében.</p>","pages.Bloc2a.title":"2.1 A harmonizált fogyasztóiár-index (HICP) szerepe","pages.Bloc2b.infographicsCaption1":"Kattintson ide a nagyításhoz és az interaktív grafikonhoz!","pages.Bloc2b.summary":"Hogyan gyűjtik össze a HICP árait, és változik-e idővel a kosár?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>A HICP-adatgyűjtés különféle módokon zajlik: manuálisan az üzletekben, kérdőívvel; elektronikusan, nagy szupermarketekben és barkácsboltokban (szkenneradatok segítségével); vagy közvetlenül webhelyekről.</p>\r\n<p>Amikor az árakat manuálisan gyűjtik be az üzletekben, egyetlen terméket választanak ki (például 500 grammos, koffeintartalmú, „Sunshine” márkájú őrölt kávét), amelynek bolti árát feljegyzik egy adott szupermarketben, pékségben vagy más elárusítóhelyen, majd havonta követik. Ez a módszer bizonyos termékek árának mintavételezését teszi lehetővé (például míg az őrölt, koffeines kávé árát összegyűjtik, elképzelhető, hogy a babkávé vagy a kapszula árát nem gyűjtik össze). Ha rendelkezésre áll a szupermarketekből, barkácsboltokból és gyógyszertáraktól szkenneradat, sokkal nagyobb mennyiségű adat gyűjthető a vásárlásokról.</p>\r\n<p>A fogyasztói kosarak és termékminták nincsenek állandó jelleggel rögzítve. Az áruk és szolgáltatások addig maradnak a fogyasztói kosárban, amíg vásárlásuk jelentős mértékű, de legalább egy naptári évig – szinte minden esetben ennél tovább. A kosárban levő termékek minősége is megváltozhat: egy újabb hűtőszekrénymodellnek hatékonyabb lehet az energiafogyasztása, vagy valamely új számítógéptípus gyorsabb processzorral rendelkezhet. Mivel az infláció mérésekor azt feltételezik, hogy a termékek az idő múlásával nem változnak (ugyanazok a termékek vannak a kosárban), a valóságban megfigyelt minőségi javulást megbecsülik, majd eltávolítják az árindexből.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>A termékmintákat és a kosárban elfoglalt súlyukat évente egyszer aktualizálják, figyelembe véve így a kiadási szokások alakulását, valamint hogy az új termékek vagy elárusítóhelyek is bekerüljenek a mintába. Hosszabb távon ez azt jelenti, hogy a HICP alakulása nem csupán ugyanazon áruk és szolgáltatások árváltozásainak eredménye, hanem a fogyasztási és vásárlási szokások változásait is tükrözi.</p>","pages.Bloc2b.title":"2.2 Hogyan gyűjtik az árakat?","pages.Bloc3.summary":"Ez a fejezet az emberek által érzékelt inflációt vizsgálja, és értelmezi, hogy miért és hogyan tér el a mért inflációtól.","pages.Bloc3.text":"<p class=\"MsoNormal\">Amikor árukat és szolgáltatásokat vásárolunk, és megfigyeljük az áraikat, érzékeljük, mennyire gyorsan és milyen mértékben változnak ezek az árak. Véleményünk azonban meglehetősen sokszor nem felel meg a hivatalos inflációs adatoknak. Hogyan maradhat a mért infláció alacsony annak ellenére, hogy a friss zöldségek ára az egekben van, és a média a nagyvárosokban a bérleti díjak jelentős emelkedéséről számol be? A következő pontokban az érzékelt inflációt ismertetjük, kitérve arra, hogy miért tér el a mért inflációtól.</p>","pages.Bloc3.title":"3. Hivatalosan mért infláció és érzékelt infláció","pages.Bloc3a.infographicsCaption1":"Kattintson ide a nagyításhoz és az interaktív grafikonhoz!","pages.Bloc3a.infographicsCaption2":"Kattintson ide a nagyításhoz és az interaktív grafikonhoz!","pages.Bloc3a.summary":"Miért érzékelünk a mérttől eltérő inflációt?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Az emelkedő árakkal kapcsolatos vélemények éppolyan régiek, mint maga a pénz. Ezekről ma már gyakran felmérések tanúskodnak, beszámolva arról, hogy az emberek gyakran magasabb inflációt érzékelnek, mint amit a mérés mutat.</p>\r\n<p class=\"MsoNormal\">De miért van ez? A kutatások a következő lehetséges válaszokat találták erre a kérdésre:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Az áremelkedésre inkább felfigyelünk</strong>, mint az állandó vagy a csökkenő árakra, tovább megragad az emlékezetünkben. Bár hajlamosak vagyunk kevésbé észrevenni a stabil vagy csökkenő árakat, az átlagos inflációs ráta kiszámításakor azokat is figyelembe veszik.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Nagyobb figyelmet fordítunk azokra az árakra, amelyekkel a gyakori készpénzes vásárlások során találkozunk, mint a ritkábban vásárolt termékek áraira és a banki beszedésekre. </strong>Amikor az inflációra gondolunk, gyakran azoknak az áruknak és szolgáltatásoknak az árára fókuszálunk, amelyeket a leggyakrabban veszünk, ilyen például a benzin, a kenyér vagy a hajvágás. Ha ezek az árak az átlagosnál nagyobb ütemben emelkedtek, túlbecsülhetjük a tényleges inflációt. Ezzel szemben a ritkábban vásárolt áruk és szolgáltatások (például a gépkocsi és a bútorok) vagy a bankszámlánkról történő beszedéssel kifizetett áruk és szolgáltatások (például havi bérleti díj vagy biztosítási díj) árváltozása kisebb hatással lehet az inflációs rátáról alkotott képünkre.</li>\r\n<li class=\"MsoNormal\"><strong>Az árak alakulása nem mindenütt egyforma.</strong> Az inflációs ráta az összes olyan áru és szolgáltatás árváltozásainak átlaga, amelyre a háztartások pénzt adnak ki. Amint az „Inflációs ráta” című ábrán látható, az egyes árak teljesen eltérően mozoghatnak: egyesek felmennek, mások lemennek, és vannak, amelyek nem változnak. Így ha csak az emelkedő árakat vesszük észre, a csökkenőket pedig nem, akkor az érzékelt infláció eltérhet a mérttől.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>A fogyasztási szokások kihatnak az egyén „személyes” inflációjára. </strong>A HICP olyan áru- és szolgáltatáskosáron alapul, amely egy adott ország vagy térség (mint például az Európai Unió vagy az euroövezet) valamennyi lakosának kiadásait tükrözi. Bár az összes kiadásunk beletartozik a kosárba, mindegyikünk más-más inflációs rátát tapasztal. Minél jobban eltér az egyéni kiadási szerkezetünk az általános kiadási szerkezet összetételétől, annál nagyobb mértékben tér el a személyes inflációs rátánk a mért inflációtól. Például ha a benzin ára jobban felmegy, mint a többi árué és szolgáltatásé, azok, akik gyakrabban használják az autót, valószínűleg nagyobbnak érzik az inflációt a mértnél, mivel az átlagnál többet költenek benzinre. Mások inflációja alacsonyabb lehet, mint a mért inflációs ráta, mivel az általuk vásárolt termékek ára gyakran az átlagnál kevésbé emelkedik. Az érzékelt infláció hasonló különbségei figyelhetők meg a népesség különböző demográfiai csoportjai között. Ezeket „A demográfiai csoportok inflációérzékelése” című ábrán tanulmányozhatjuk.</li>\r\n<li class=\"MsoNormal\"><strong>Az inflációs ráták az áraknak az előző évi szintekhez viszonyított változását tükrözik, de emlékezetünk ennél régebbre tekint vissza.</strong> A HICP-t általában éves (vagy „az előző év azonos időszakához viszonyított”) növekedési rátaként adják meg. Ez azt jelenti, hogy egy adott időpontban – például [Date 1] – megfigyelhető általános árszintet hasonlítanak össze az egy évvel korábbi azonos időpontban érvényes szinttel, amely ebben az esetben [Date 2]. Amikor azonban az emberek az árszinteket összehasonlítják, lehet, hogy a több évvel korábbi árszínvonalra tekintenek vissza. Hosszú időszakot figyelembe véve pedig még akkor is jelentősen emelkednek az árak, ha alacsony az infláció. Ha például az árak évente 2%-kal emelkednek, tíz év múlva ez az általános árszint több mint 20%-os emelkedését eredményezi.</li>\r\n<li class=\"MsoNormal\"><strong>A mért árak változásai a termékminőség vagy -mennyiség változásaiból is eredhetnek. </strong>Gyakran véljük úgy, hogy az infláció egyetlen oka a termék árának megváltoztatása. Néha azonban a termék minősége vagy mennyisége változik meg. A HICP ezt úgy kezeli, hogy a minőség vagy a mennyiség változása szerint korrigálja az adatokat. Ha például egy tábla csokoládé két egymást követő hónapban ugyanannyiba kerül, de a második hónapban a súlya 200 grammról 150 grammra csökken, mindannyian egyetértünk, hogy a pénzünkért kevesebbet kapunk még akkor is, ha az ár változatlan. A csokoládé súlyváltozásának figyelembevételéhez a statisztikusok korrekciót végeznek, és így az index kimutatja az áremelkedést. Ha azonban csak az árcédulán szereplő számadatot vesszük figyelembe, a változás nem észlelhető.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">A vizualizációk segítségével tanulmányozhatjuk a HICP-kosárban szereplő különböző termékek inflációs rátáit.</p>","pages.Bloc3a.title":"3.1 Miért tér el az érzékelt infláció a valóstól?","pages.Bloc3b.infographicsCaption1":"Kattintson ide a nagyításhoz és az interaktív grafikonhoz!","pages.Bloc3b.infographicsCaption2":"Kattintson ide a nagyításhoz és a megtekintéshez!","pages.Bloc3b.summary":"Milyen mértékben tér el az érzékelt infláció a mérttől?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Különösen gyökeres átalakulás idején nagy különbségek lehetnek az érzékelt és a mért infláció között. Ezek a különbségek akár alá is áshatják az embereknek a hivatalos statisztikákba vetett bizalmát.</p>\r\n<p class=\"MsoNormal\">Ilyen helyzet állhat elő például az olyan pénznemcsere miatt, mint az euro bevezetése. Számos euroövezeti országban a nemzeti valutáról az euróra való áttérés rendkívül magas érzékelt inflációval párosult.</p>\r\n<p class=\"MsoNormal\">Az „Érzékelt infláció szemben a mért inflációval” című grafikonon az infláció érzékelésére vonatkozó felmérési adatok láthatók 2004-től – két évvel azutántól, hogy az euro felváltotta az euroövezethez csatlakozó első országok hazai fizetőeszközét. Láthatjuk, hogy jelentős eltérés van az érzékelt infláció és a mért infláció között. Az előbbit az ábrán a „medián” mutatja, amely a megkérdezettek érzékelt inflációs rátáinak a középértéke. Úgy tűnik, hogy a rés az idő múlásával szűkül, de még mindig megvan. Ez azt jelenti, hogy az euroövezetben az érzékelt infláció még mindig magasabb a mértnél.</p>\r\n<p class=\"MsoNormal\">Az interaktív ábrán az is megfigyelhető, milyen nagy variáció lehet az infláció érzékelésében, ha megvizsgáljuk a medián körüli „folyosó” méretét. Az egyénileg érzékelt inflációs ráták azért különböznek mind egymástól, mert a vásárlási szokásaink is eltérőek. A következő fejezetben mindenki kipróbálhatja a személyes inflációs kalkulátort.</p>","pages.Bloc3b.title":"3.2 Az érzékelt infláció általában magasabb a mért inflációnál","pages.Bloc4a.title":"4. Személyes inflációs kalkulátor","pages.Index.introbtn":"Bővebben","pages.Index.introtext":"<p>A piacgazdaságban az áruk és szolgáltatások árai bármikor megváltozhatnak.</p>\r\n<p>Ezekre az árváltozásokra utalunk az infláció kifejezéssel. Fontos megbízhatóan mérni és stabilan tartani, mert ha az emberek és a vállalkozások bíznak benne, hogy meg tudják mondani, milyen lesz a jövőben az infláció, hosszú távon is tervezhetnek, és így jobban működik a gazdaság is.</p>\r\n<p>Ez az interaktív kiadvány statisztikai szemszögből vizsgálja az inflációt. Részletesen bemutatja, mi az infláció, és hogy a statisztikai hivatalok miként mérik nemzeti és európai szinten. Pontosítja, milyen szerepet játszik az infláció a központi bankok feladataiban, és az Európai Központi Bank (EKB) hogyan követi nyomon. Azt is megindokolja, miért érezhetik úgy az emberek, hogy az infláció magasabb vagy alacsonyabb, mint a hivatalosan mért ráta.</p>\r\n<p>A kiadvány könnyen érthető statisztikákat mutat be az inflációról olyan interaktív képi megjelenítések segítségével, amelyek lehetővé teszik az inflációs ráták országok közötti összehasonlítását. A vizuális elemek az infláció hivatalos kiszámításához használt „fogyasztói kosárban” szereplő különböző árukról és szolgáltatásokról is részletesebb képet nyújtanak.</p>\r\n<p>Mindenki kiszámíthatja a saját inflációs rátáját is az egyéni áru- és szolgáltatáskosara alapján, és összehasonlíthatja az országa inflációs rátájával. Vajon a személyes inflációs rátánk az országunk átlagos inflációja felett vagy alatt van?</p>\r\n<p>Ez a kiadvány az alábbi négy fejezetből áll, amelyek mindegyike interaktív vizuális elemeket tartalmaz:</p>\r\n<p><strong>1. Mi az infláció? </strong>Ez a fejezet ismerteti az infláció fogalmát, hogy miért fontos az inflációs ráta, és hogy miben és miért különbözik az egyes országok között és időben is.</p>\r\n<p><strong>2. Hogyan mérik az inflációt? </strong>Ez a fejezet az inflációs ráta kiszámításához alkalmazott módszert vizsgálja. Ismerteti, hogy mely árukat és szolgáltatásokat veszik figyelembe a kiszámításához, és milyen problémákkal szembesülhetnek ennek során.</p>\r\n<p><strong>3. A hivatalosan mért infláció és az érzékelt infláció</strong>. <a name=\"_Hlk66207708\"></a>Ez a fejezet azt vizsgálja, hogyan érzékelik az emberek az inflációt, összehasonlítja az érzékelt inflációt a hivatalosan mérttel, és kifejti a kettő közötti különbségeket.</p>\r\n<p class=\"MsoNormal\"><strong>4. Személyes inflációs kalkulátor.</strong> Ebben a fejezetben mindenki kiszámíthatja az általa vásárolt áruk és szolgáltatások alapján az egyéni inflációt, majd összehasonlíthatja a hivatalosan kiszámított rátákkal.</p>","title":"Bepillantások a statisztikákba: Infláció","components.Menu.home":"Kezdőoldal","components.Menu.info":"Információ","components.Menu.menu":"Menü","components.buttons.embed":"Beágyazás","components.buttons.facebook":"Facebook","components.buttons.mail":"E-mail","components.buttons.twitter":"Twitter","explore":"Bővebben","components.Menu.chapter1":"1. fejezet","components.Menu.chapter2":"2. fejezet","components.Menu.chapter3":"3. fejezet","month.1":"január","month.2":"február","month.3":"március","month.4":"április","month.5":"május","month.6":"június","month.7":"július","month.8":"augusztus","month.9":"szeptember","month.10":"október","month.11":"november","month.12":"december","fullDate.1":"2019. január 18","fullDate.2":"2019. február 18","fullDate.3":"2019. március 18","fullDate.4":"2019. április 18","fullDate.5":"2019. május 18","fullDate.6":"2019. június 18","fullDate.8":"2019. augusztus 18","fullDate.9":"2019. szeptember 18","fullDate.10":"2019. október 18","fullDate.11":"2019. november 18","fullDate.12":"2019. december 18","bookmark_link_key":"adatállomány megtekintése","twitter-icon":"Twitter","embed-icon":"Beágyazás","facebook-icon":"Facebook","email-icon":"E-mail","twitter-text":"Bepillantások a statisztikákba: Infláció: ","embed_instruction":"Beágyazás","in_country.EA":"az euroövezet","in_country.GR":"Görögország","country.EA":"Euroövezet","country.AT":"Ausztria","country.BE":"Belgium","country.CY":"Ciprus","country.EE":"Észtország","country.FI":"Finnország","country.FR":"Franciaország","country.DE":"Németország","country.EL":"Görögország","country.IE":"Írország","country.IT":"Olaszország","country.LV":"Lettország","country.LT":"Litvánia","country.LU":"Luxemburg","country.MT":"Málta","country.NL":"Hollandia","country.PT":"Portugália","country.SK":"Szlovákia","country.SI":"Szlovénia","country.ES":"Spanyolország","country.EA19":"Euroövezet","country.GR":"Görögország","country.U2":"Euroövezet","general.country.AT":"Ausztria","general.country.BE":"Belgium","general.country.CY":"Ciprus","general.country.DE":"Németország","general.country.EA":"Euroövezet","general.country.EE":"Észtország","general.country.EL":"Görögország","general.country.ES":"Spanyolország","general.country.FI":"Finnország","general.country.FR":"Franciaország","general.country.GR":"Görögország","general.country.IE":"Írország","general.country.IT":"Olaszország","general.country.LT":"Litvánia","general.country.LU":"Luxemburg","general.country.LV":"Lettország","general.country.MT":"Málta","general.country.NL":"Hollandia","general.country.PT":"Portugália","general.country.SI":"Szlovénia","general.country.SK":"Szlovákia","general.country.U2":"Euroövezet","general.decimal_separator":",","general.email-icon":"E-mail","general.embed-icon":"Beágyazás","general.facebook-icon":"Facebook","general.in_country.AT":"Ausztria","general.in_country.BE":"Belgium","general.in_country.CY":"Ciprus","general.in_country.DE":"Németország","general.in_country.EA":"az euroövezet","general.in_country.EE":"Észtország","general.in_country.EL":"Görögország","general.in_country.ES":"Spanyolország","general.in_country.FI":"Finnország","general.in_country.FR":"Franciaország","general.in_country.GR":"Görögország","general.in_country.IE":"Írország","general.in_country.IT":"Olaszország","general.in_country.LT":"Litvánia","general.in_country.LU":"Luxemburg","general.in_country.LV":"Lettország","general.in_country.MT":"Málta","general.in_country.NL":"Hollandia","general.in_country.PT":"Portugália","general.in_country.SI":"Szlovénia","general.in_country.SK":"Szlovákia","general.in_country.U2":"az euroövezet","general.month.1":"január","general.month.10":"október","general.month.11":"november","general.month.12":"december","general.month.2":"február","general.month.3":"március","general.month.4":"április","general.month.5":"május","general.month.6":"június","general.month.7":"július","general.month.8":"augusztus","general.month.9":"szeptember","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"adatállomány megtekintése","publication.title":"Bepillantások a statisztikákba: Infláció"}