{"fullDate.7":"18 luglio 2019","decimal_separator":",","thousands_separator":" ","document.title":"Uno sguardo alle statistiche: l’inflazione","missingValue":"N/A","EA":"Area dell’euro","AT":"Austria","BE":"Belgio","CY":"Cipro","EE":"Estonia","FI":"Finlandia","FR":"Francia","DE":"Germania","EL":"Grecia","IE":"Irlanda","IT":"Italia","LV":"Lettonia","LT":"Lituania","LU":"Lussemburgo","MT":"Malta","NL":"Paesi Bassi","PT":"Portogallo","SK":"Slovacchia","SI":"Slovenia","ES":"Spagna","EA19":"Area dell’euro","GR":"Grecia","U2":"Area dell’euro","pages.Bloc1a.infographics1":"<p>Tassi di inflazione</p>","pages.Bloc1b.infographics1":"<p>Tassi di inflazione</p>","pages.Bloc1b.infographics2":"<p>Quote dei consumi</p>","pages.Bloc1c.infographics1":"<p>Uno sguardo alle statistiche: l’inflazione</p>","pages.Bloc2a.infographics1":"<p>Tassi di inflazione dei paesi</p>","pages.Bloc2a.infographics2":"<p>Quote dei consumi nei vari paesi</p>","pages.Bloc2b.infographics1":"<p>Uno sguardo alle statistiche: l’inflazione</p>","pages.Bloc3a.infographics1":"<p>Uno sguardo alle statistiche: l’inflazione</p>","pages.Bloc3a.infographics2":"<p>Uno sguardo alle statistiche: l’inflazione</p>","pages.Bloc3b.infographics1":"<p>Uno sguardo alle statistiche: l’inflazione</p>","pages.Bloc3b.infographics2":"<p>Inflazione percepita delle famiglie dell’area dell’euro</p>","pages.Bloc4a.infographics1":"<p>Calcolatore dell’inflazione personale</p>","author":"Banca centrale europea","components.Info.text":"<p class=\"MsoNormal\">“Uno sguardo alle statistiche: l’inflazione” è una pubblicazione interattiva prodotta dalla Banca centrale europea e dalle banche centrali nazionali dell’Eurosistema, con l’obiettivo di agevolare la comprensione, l’utilizzo e il confronto delle statistiche nazionali e dell’area dell’euro. La pubblicazione presenta le statistiche in forma grafica (leggibili anche da utenti daltonici), espone le informazioni con chiarezza, può essere riutilizzata digitalmente con la funzione “Integra” ed è disponibile in 23 lingue dell’UE.</p>\r\n<p class=\"MsoNormal\"><strong>Informazioni sui dati</strong></p>\r\n<p class=\"MsoNormal\">I dati, aggiornati in tempo reale, sono reperibili nello <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">I dati sull’inflazione vengono prodotti dall’Eurostat, insieme agli istituti di statistica nazionali, e sono disponibili <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\" target=\"_blank\">qui</a>.</p>\r\n<p class=\"MsoNormal\">I dati del secondo grafico della sezione 3.1 e dei grafici della sezione 3.2 vengono predisposti dalla Direzione Generale degli Affari economici e finanziari della Commissione europea e sono consultabli <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" target=\"_blank\">qui</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Clausola di esclusione della responsabilità</strong></p>\r\n<p class=\"MsoNormal\">Si concede gratuitamente l’autorizzazione a chiunque ottenga copia del programma e dei file di documentazione associati (il “software”) a effettuare operazioni con il software senza restrizioni (ad eccezione del calcolatore dell’inflazione personale, che non può essere utilizzato per fini commerciali, né per distribuire, concedere in sub-licenza e/o vendere copie del codice originale o modificato), ivi compreso, senza limitazioni, il diritto di utilizzare, copiare, modificare, unire, pubblicare, distribuire, concedere in sub-licenza e/o vendere copie del software e di consentire a coloro ai quali il software è fornito di fare altrettanto, nel rispetto delle seguenti condizioni.</p>\r\n<p class=\"MsoNormal\">Il software viene fornito “così com’è” senza garanzie di alcun tipo.</p>\r\n<p class=\"MsoNormal\">Gli autori o i titolari del copyright non rispondono in alcun caso di eventuali reclami, danni o altre responsabilità derivanti da contratto, illecito o altro fatto che siano attribuibili o connessi al software o al suo utilizzo o ad altre operazioni con il software.</p>\r\n<p class=\"MsoNormal\">Il software è sviluppato e distribuito dall’Eurostat e dalla Lietuvos bankas (cfr. anche la <a href=\"https://ec.europa.eu/info/legal-notice_en\">clausola di esclusione della responsabilità dell’Eurostat</a> e le <a href=\"https://www.lb.lt/en/terms-of-use\">condizioni di utilizzo della Lietuvos bankas</a>).</p>\r\n<p class=\"MsoNormal\">La BCE / l’Eurostat / la Lietuvos bankas declinano ogni responsabilità per eventuali riproduzioni del contenuto del software o per qualsiasi altra forma di ridistribuzione.</p>\r\n<p class=\"MsoNormal\">Foto di copertina © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Foto del capitolo 2.2 “Frigorifero d’epoca” © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Foto del capitolo 2.2 “Frigorifero moderno con display di controllo” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Il Sistema europeo di banche centrali (SEBC) si adopera per rendere disponibili le proprie statistiche a titolo gratuito, quale servizio pubblico di elevata qualità, indipendentemente da un successivo utilizzo a fini commerciali o non commerciali. Tutte le statistiche del SEBC pubblicamente disponibili possono essere riutilizzate a titolo gratuito a condizione che venga citata la fonte (ad esempio “Fonte: statistiche dell’area dell’euro”) e che i dati, compresi i metadati, non vengano modificati.</p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistema</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki - Finlands Bank</a></p>","components.Info.title":"Ulteriori informazioni","components.Menu.chapter4":"Capitolo 4","description":"Inflazione","in_country.AT":"Austria","in_country.BE":"Belgio","in_country.CY":"Cipro","in_country.DE":"Germania","in_country.EE":"Estonia","in_country.EL":"Grecia","in_country.ES":"Spagna","in_country.FI":"Finlandia","in_country.FR":"Francia","in_country.IE":"Irlanda","in_country.IT":"Italia","in_country.LT":"Lituania","in_country.LU":"Lussemburgo","in_country.LV":"Lettonia","in_country.MT":"Malta","in_country.NL":"Paesi Bassi","in_country.PT":"Portogallo","in_country.SI":"Slovenia","in_country.SK":"Slovacchia","in_country.U2":"Area dell’euro","keywords":"Statistiche, Moneta, Banca centrale europea, BCE, Politica monetaria, Area dell’euro, Prezzi, Confronto, Inflazione, Famiglia, Consumi, Spesa, Prodotti, Beni, Servizi, IAPC, IPC, Indice dei prezzi al consumo, Indice armonizzato dei prezzi al consumo, Calcolatore dell’inflazione, Inflazione personale, Confronta l’inflazione, Statistiche sull’inflazione, Paniere dei consumi, Percezione dell’inflazione, Calcolatore dell’inflazione personale, Misura dell’inflazione, Stabilità dei prezzi","landingpage.teaser":"Pubblicazioni interattive","pages.Bloc1.summary":"Cos’è l’inflazione? Come differisce da un paese all’altro e nel corso del tempo?","pages.Bloc1.text":"<p class=\"MsoNormal\">A noi tutti interessano i prezzi dei beni e servizi che acquistiamo. Ci interessa anche quanto i prezzi variano nel corso del tempo. E l’economia tende a funzionare meglio quando i prezzi sono relativamente stabili. L’inflazione è al centro di questi temi. Ma cos’è esattamente? E perché il tasso di inflazione differisce da un paese all’altro e nel corso del tempo?</p>\r\n<p class=\"MsoNormal\">Le tre sezioni che seguono cercano di rispondere a queste domande. La sezione 1.1 introduce il concetto di inflazione, la sezione 1.2 spiega i differenziali di inflazione fra i vari paesi e, infine, la sezione 1.3 esamina l’inflazione nel corso del tempo. I grafici interattivi presentati in ogni sezione ti aiutano ad approfondire le tue conoscenze sulle statistiche relative all’inflazione.</p>","pages.Bloc1.title":"1. Cos’è l’inflazione?","pages.Bloc1a.infographicsCaption1":"Clicca per interagire e confrontare i paesi","pages.Bloc1a.summary":"Cos’è l’inflazione? Perché dovrebbe interessarci?","pages.Bloc1a.text":"<p class=\"MsoNormal\">L’inflazione è un fenomeno fondamentale nell’economia. Ma di cosa si tratta? Riguarda la moneta e i prezzi.</p>\r\n<p class=\"MsoNormal\">Ogni prodotto (bene o servizio) esistente sul mercato ha un prezzo, espresso in termini monetari. Senza la moneta saremmo costretti a scambiare i prodotti con altri prodotti in base al loro “valore reale”. Il valore reale di un prodotto, anche detto prezzo relativo, sarebbe quindi definito in relazione ad altri prodotti; ad esempio un chilo di pane potrebbe essere scambiato con (ossia sarebbe equivalente a) due litri di latte. La moneta funge da “unità di conto” che consente di esprimere il valore reale di ogni prodotto al suo “prezzo nominale”. Quando in economia parliamo di prezzi ci riferiamo ai prezzi nominali.</p>\r\n<p class=\"MsoNormal\">I prezzi dei prodotti variano nel corso del tempo al mutare dell’offerta e della domanda. Riguardo alla prima, un buon raccolto fa aumentare l’offerta di frumento e quindi il prezzo può scendere, mentre con un cattivo raccolto succede il contrario. Riguardo alla seconda, le mode e le tendenze dei consumi accrescono la domanda di marche e prodotti noti, i cui prezzi possono salire; invece i prezzi dei prodotti meno conosciuti possono scendere.</p>\r\n<p class=\"MsoNormal\">Come la domanda e l’offerta, anche la quantità di moneta in circolazione ha un impatto sui prezzi. Quanta più moneta circola nell’economia, tanto più elevato è il rischio di incrementi diffusi dei prezzi. Questa situazione farebbe mutare il livello generale dei prezzi nell’economia. Ed è proprio questa l’inflazione, ossia variazioni del livello generale dei prezzi.</p>\r\n<p class=\"MsoNormal\">L’inflazione è un aumento del livello generale dei prezzi di beni e servizi acquistati solitamente dalle persone (o “famiglie” in termini statistici). È misurata come variazione media dei prezzi su un determinato periodo per un paniere di beni e servizi che sono solitamente acquistati in un’economia. Nell’area dell’euro è calcolata come variazione dell’indice armonizzato dei prezzi al consumo (IAPC) rispetto allo stesso periodo dell’anno precedente (ossia “sui dodici mesi”). Per maggiori dettagli sullo IAPC cfr. il capitolo 2.</p>\r\n<p><strong>1.1.1 Perché è importante l’inflazione?</strong></p>\r\n<p class=\"MsoNormal\">L’inflazione riguarda tutti noi perché un aumento del livello generale dei prezzi fa diminuire il valore della moneta. In altre parole, bisogna spendere di più rispetto a prima per comprare gli stessi beni e servizi. Di solito un’inflazione elevata nuoce ai singoli individui (o famiglie), erodendo il loro “potere di acquisto”, ma danneggia anche tutta l’economia e può provocare una contrazione dell’attività economica. Ne soffre anche la collettività perché un’inflazione alta può accrescere le disuguaglianze. Le famiglie con un reddito modesto o fisso sono spesso le più colpite; infatti è meno probabile che si tutelino dall’inflazione.</p>\r\n<p class=\"MsoNormal\">Ma non c’è da augurarsi neppure una riduzione dei prezzi e un tasso di inflazione “negativo”. Il fenomeno opposto all’inflazione è la deflazione, cioè una diminuzione del livello generale dei prezzi per un periodo prolungato. È altrettanto nociva e costosa dell’inflazione per l’economia. Un calo continuo dei prezzi crea un circolo vizioso per l’economia. Se ci aspettiamo una diminuzione dei prezzi, tenderemo a rimandare gli acquisti per pagare meno il giorno successivo. E se tutti si comportano in questo modo l’economia potrebbe fermarsi. Se le imprese non riescono a vendere i loro beni e servizi, potrebbero dover licenziare dipendenti. E quando le persone perdono il lavoro spendono ancor meno.</p>\r\n<p class=\"MsoNormal\">Per l’economia quindi è meglio avere prezzi stabili; per questa ragione la BCE e altre banche centrali hanno il compito di mantenere la <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.it.html\" target=\"_blank\">stabilità dei prezzi</a>. Questo però non significa che i prezzi non debbano aumentare per nulla. Implica piuttosto un tasso di inflazione positivo ma basso, con incrementi graduali del livello generale dei prezzi.</p>\r\n<p class=\"MsoNormal\">Il rialzo dei prezzi dovrebbe essere abbastanza contenuto da non creare problemi a individui e imprese, ma abbastanza elevato da lasciare all’economia un margine sufficiente contro la deflazione. Ad esempio, in una fase di forte rallentamento – una “recessione” come dicono gli esperti – l’inflazione tende a calare man mano che l’economia si contrae. E se l’inflazione è già troppo bassa quando si verifica una recessione, c’è il rischio che scenda al di sotto dello zero. Inoltre, un’inflazione positiva ma contenuta funge da cuscinetto per le piccole incertezze di misurazione. Quindi, mirando a un’inflazione leggermente positiva, le banche centrali hanno un margine di sicurezza contro la deflazione.</p>\r\n<p><strong>1.1.2 Le statistiche sull’inflazione</strong></p>\r\n<p class=\"MsoNormal\">Singoli beni e servizi – e gruppi di beni o servizi – hanno tassi di inflazione diversi. Per una visione globale dell’incremento del livello generale dei prezzi, l’inflazione è misurata utilizzando un paniere di beni e servizi normalmente acquistati dalle famiglie.</p>\r\n<p class=\"MsoNormal\">Ad esempio, a [Date 1] il tasso di inflazione dell’area dell’euro per la categoria “prodotti alimentari e bevande analcoliche” era [Value 1]% e per la categoria “abbigliamento e calzature” [Value 2]%. Il tasso di inflazione complessivo dell’area dell’euro era pari a [Value 3]% nello stesso mese.</p>\r\n<p class=\"MsoNormal\">Con i grafici interattivi puoi visualizzare il tasso di inflazione del tuo paese, anche per ogni categoria di beni e servizi, oltre che raffrontare i tassi di inflazione dei vari paesi e delle diverse categorie.</p>","pages.Bloc1a.title":"1.1 Cosa si intende per inflazione?","pages.Bloc1b.infographicsCaption1":"Clicca per ingrandire e confrontare i paesi","pages.Bloc1b.infographicsCaption2":"Clicca per ingrandire e confrontare i paesi","pages.Bloc1b.summary":"La BCE si prefigge di preservare la stabilità dei prezzi nell’insieme dell’area dell’euro. Ma al di là del tasso complessivo dell’area, i tassi di inflazione differiscono da un paese all’altro.","pages.Bloc1b.text":"<p class=\"MsoNormal\">La BCE ha il compito di mantenere stabili i prezzi nell’intera area dell’euro e quindi si concentra sul tasso di inflazione complessivo dell’area. Essendo formata da diversi paesi, l’economia dell’area non è uniforme e non lo è neanche l’inflazione. I tassi di inflazione differiscono da un paese all’altro dell’area, a volte in misura significativa. Questo è normale, succede anche in paesi grandi composti da più Stati. Di fatto i prezzi non cambiano nello stesso modo in tutte le regioni di un paese, ad esempio in una città in espansione e in una remota zona rurale.</p>\r\n<p class=\"MsoNormal\">Perché esistono differenze fra i tassi di inflazione? Vi sono due semplici spiegazioni: prezzi diversi per prodotti simili e profili di spesa diversi dei cittadini.</p>\r\n<p><strong>1.2.1 Quali sono le ragioni di queste differenze?</strong></p>\r\n<p>Le ragioni per le quali i prezzi di prodotti analoghi possono divergere all’interno dell’area dell’euro sono numerose. I paesi possono presentare differenze per qaunto riguarda la fase del ciclo economico in cui si trovano oppure i tassi di crescita o ancora gli andamenti dei redditi e dei costi, ad esempio gli affitti degli alloggi. L’inflazione può divergere anche perché i cittadini di paesi diversi acquistano beni e servizi differenti.</p>\r\n<p>Il ciclo economico ha un impatto sull’inflazione. Durante una contrazione economica il tasso di inflazione scende perché diminuisce la domanda. Le famiglie, con il calo del loro reddito, spendono meno e quindi i prezzi dei prodotti si riducono per effetto della minore domanda. Durante un’espansione economica l’inflazione invece aumenta. Se i tempi di queste fasi del ciclo economico sono disallineati fra i paesi, i loro tassi di inflazione divergeranno temporaneamente. Inoltre, l’ampiezza e la durata delle varie fasi di un ciclo possono cambiare da un paese all’altro, causando differenze fra i tassi di inflazione (“differenziali di inflazione”).</p>\r\n<p>I paesi inoltre hanno livelli di reddito generali diversi, che possono avere un impatto indiretto sull’inflazione attraverso i differenti profili di consumo. In alcuni paesi, ad esempio, una percentuale più alta della spesa è destinata agli alimentari, che hanno tendenzialmente tassi di inflazione più elevati. In quei paesi il tasso di inflazione complessivo sarà più alto, perché gli alimentari hanno un peso o “ponderazione” consistente nel paniere degli acquisti.</p>\r\n<p>Vi sono anche ragioni “amministrative” che spiegano perché i tassi di inflazione possono divergere fra i paesi. Alcuni prezzi sono fissati o regolamentati dallo Stato o dalle autorità locali (ad esempio le tariffe dei trasporti pubblici). Le variazioni di questi “prezzi amministrati”, oppure delle imposte sul valore aggiunto, possono incidere temporaneamente sull’inflazione. Ad esempio, una riduzione dell’imposta sul valore aggiunto farà scendere i prezzi e quindi il tasso di inflazione.</p>\r\n<p><strong>1.2.2 </strong><strong>I tassi di inflazione nell’area dell’euro</strong></p>\r\n<p>Il tasso di inflazione complessivo dell’area dell’euro è una media dei tassi di tutti i paesi che ne fanno parte. Considerando le quattro maggiori economie dell’area dell’euro, a [Date 1] il tasso di inflazione era [Value 1]% in Germania, [Value 2]% in Francia, [Value 3]% in Italia e [Value 4]% in Spagna. Le differenze fra paesi sono comuni anche per le varie categorie di beni e servizi. Usa la cartina interattiva per visualizzare gli intervalli dei tassi di inflazione e raffrontarli per i diversi paesi e le varie categorie.</p>\r\n<p class=\"MsoNormal\">I profili di spesa e di consumo cambiano da un paese all’altro e di conseguenza anche le ponderazioni assegnate ai vari gruppi di beni e servizi. Ad esempio, la ponderazione della categoria “prodotti alimentari e bevande analcoliche” nell’inflazione dell’area dell’euro era [Value 5]% nel [Date 2] e per il gruppo “abbigliamento e calzature” era pari a [Value 6]%. Usa la cartina interattiva per visualizzare come cambiano le ponderazioni da un paese all’altro.</p>","pages.Bloc1b.title":"1.2 L’inflazione nei vari paesi","pages.Bloc1c.infographicsCaption1":"Clicca per interagire e confrontare i paesi","pages.Bloc1c.summary":"Qual è il profilo del tasso di inflazione nell’area dell’euro da una prospettiva di breve e di medio periodo?","pages.Bloc1c.text":"<p class=\"MsoNormal\">I tassi di inflazione variano non solo fra paesi, ma anche nel tempo.</p>\r\n<p><strong>1.3.1 L’inflazione nel tempo</strong></p>\r\n<p>È importante avere il polso dell’inflazione a medio termine. L’inflazione sui dodici mesi dei singoli beni e servizi può oscillare molto nel breve periodo (da un mese all’altro); pertanto è soprattutto la media dell’inflazione a medio-lungo termine che fornisce un quadro più chiaro dell’andamento dei prezzi.</p>\r\n<p>Per questo motivo, i tassi di inflazione dei vari beni e servizi sono raggruppati in categorie. Monitorare l’evoluzione per i gruppi di beni e servizi offre una visione migliore dell’andamento dei prezzi nel corso del tempo e un’indicazione più affidabile di come i prezzi potranno mutare nel medio periodo.</p>\r\n<p><strong>1.3.2 Una panoramica dell’andamento dell’inflazione nel tempo</strong></p>\r\n<p>Il tasso di inflazione dell’area dell’euro era [Value 1]% a [Date 1]. Benché nel breve periodo l’inflazione possa variare per reazione a oscillazioni economiche temporanee, emerge un quadro diverso se si assume una prospettiva di medio termine. Questo vale anche per i prezzi di determinate categorie di beni e servizi, dato che alcune di esse hanno mostrato un andamento più variabile negli anni. Utilizza i grafici interattivi per comparare i tassi di inflazione di varie categorie nel corso del tempo. Esiste una particolare categoria che è più variabile?</p>","pages.Bloc1c.title":"1.3 L’inflazione nel tempo","pages.Bloc2.summary":"Questo capitolo introduce l’indice armonizzato dei prezzi al consumo, la misura dell’inflazione utilizzata dalla BCE per valutare la stabilità dei prezzi, e presenta alcune delle sue componenti più significative e i dati principali.","pages.Bloc2.text":"<p class=\"MsoNormal\">Nell’assolvere il compito di mantenere la stabilità dei prezzi nell’area dell’euro la BCE tiene conto dell’andamento dell’inflazione. L’indicatore che utilizza per monitorare e analizzare l’inflazione è l’indice armonizzato dei prezzi al consumo (IAPC). Questo capitolo esamina più approfonditamente l’inflazione al consumo e lo IAPC.</p>","pages.Bloc2.title":"2. Come si misura l’inflazione?","pages.Bloc2a.infographicsCaption1":"Clicca per ingrandire e interagire","pages.Bloc2a.infographicsCaption2":"Clicca per ingrandire e interagire","pages.Bloc2a.summary":"Quali sono le componenti dello IAPC e come viene armonizzato?","pages.Bloc2a.text":"<p class=\"MsoNormal\">L’inflazione è in genere misurata utilizzando un indice dei prezzi al consumo per confrontare i prezzi correnti di beni e servizi con i rispettivi prezzi in periodi precedenti. Nell’area dell’euro si usa l’indice armonizzato dei prezzi al consumo (IAPC), elaborato dall’Eurostat, l’ufficio statistico dell’Unione europea.</p>\r\n<p class=\"MsoNormal\">Lo IAPC è calcolato sulla base di un “paniere” contenente i beni e i servizi che rappresentano la spesa tipica delle persone: beni come alimentari, abbigliamento e automobili e servizi come tariffe dei cellulari, biglietti ferroviari e affitti per l’abitazione. Ogni paese dell’area dell’euro rileva i prezzi dei beni e servizi delle categorie incluse nel rispettivo paniere nazionale dello IAPC (fino a 295 categorie). Insieme offrono un quadro esauriente delle variazioni dei prezzi in tutta l’economia dell’area dell’euro.</p>\r\n<p>Lo IAPC è “armonizzato”, vale a dire che tutti i paesi dell’area dell’euro utilizzano le stesse categorie di beni e servizi nei rispettivi panieri e la stessa metodologia di calcolo. La composizione dello IAPC è stata concepita affinché il paniere di spesa complessivo sia sempre rappresentativo in tutti i paesi, pur riflettendo differenze dei profili di consumo nell’area dell’euro. Il consumo di prodotti come olio di oliva e burro varia a seconda del paese: l’olio di oliva è acquistato più di frequente nell’Europa meridionale mentre il burro nell’Europa settentrionale. Queste discrepanze sono prese in considerazione assegnando a ogni prodotto una certa “ponderazione” nel paniere nazionale che riflette la quota del prodotto nella spesa delle famiglie di quel paese.</p>\r\n<p>Osserva le ponderazioni dei beni e servizi nel grafico “Quote dei consumi nei vari paesi” e come variano da un paese all’altro. Pensi che il tuo paniere di spesa personale differisca dalla media nazionale? Al capitolo 4 puoi calcolare il tuo tasso di inflazione. Perché non provi?</p>\r\n<p><strong>2.1.1 Considerazioni particolari sulla componente dello IAPC relativa alle abitazioni</strong></p>\r\n<p>Gli indici dei prezzi al consumo includono i canoni di affitto per l’abitazione perché si tratta di una spesa periodica significativa. Comprendono anche i costi per riscaldamento, energia elettrica, acqua, acque di scarico e anche raccolta dei rifiuti. Vi sono ancora questioni aperte riguardo ai costi relativi a case e appartamenti occupati dai rispettivi proprietari e alla loro inclusione nel calcolo dello IAPC. Nell’ambito del riesame della propria strategia di politica monetaria, la BCE sta valutando attualmente il loro possibile ruolo nella misurazione dell’inflazione.</p>","pages.Bloc2a.title":"2.1 L’indice armonizzato dei prezzi al consumo","pages.Bloc2b.infographicsCaption1":"Clicca per ingrandire e interagire","pages.Bloc2b.summary":"Come sono rilevati i prezzi dello IAPC e come cambia il paniere nel tempo?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>I prezzi dello IAPC sono rilevati i vari modi: manualmente nei negozi (tramite indagini) oppure elettronicamente nei grandi supermercati e nei negozi di bricolage (attraverso i dati ottenuti dai lettori dei codici a barre) o ancora direttamente dai siti Internet.</p>\r\n<p>Quando i prezzi sono raccolti manualmente nei negozi viene selezionato un singolo prodotto (ad esempio un pacchetto da 500 g di caffè macinato non decaffeinato della marca “Sole”); poi il suo prezzo esposto in un supermercato, una panetteria o un altro punto di vendita è registrato e monitorato mese per mese. Questo metodo consente di rilevare i prezzi di certi prodotti come campioni (ad esempio viene registrato il prezzo del caffè macinato non decaffeinato, ma non quello del caffè in grani o capsule). Se i prezzi sono ricavati tramite i lettori dei codici a barre nei supermercati, nei negozi di bricolage e/o nelle farmacie può essere raccolto un numero molto maggiore di dati sugli acquisti.</p>\r\n<p>I panieri dei consumi e i campioni dei prodotti non sono stabiliti permanentemente. I beni e i servizi restano nel paniere finché il loro acquisto è significativo e per almeno un anno solare, ma nella quasi totalità dei casi vi rimangono per un periodo più lungo. Inoltre, la qualità dei prodotti del paniere può cambiare: un nuovo modello di frigorifero avrà un’efficienza energetica migliore oppure un nuovo modello di computer sarà dotato di un processore più veloce. Poiché la misurazione dell’inflazione presuppone che i prodotti siano identici nel corso del tempo (paniere basato sugli stessi prodotti), i miglioramenti qualitativi osservati nella realtà sono stimati e poi rimossi dall’indice dei prezzi.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>I campioni dei prodotti e le rispettive ponderazioni nel paniere sono aggiornati una volta l’anno per tenere conto dell’evoluzione dei profili di spesa e dei nuovi prodotti o punti di vendita. Su un periodo più lungo questo implica che l’andamento dello IAPC non riflette solo le variazioni dei prezzi degli stessi beni e servizi, ma anche le variazioni dei profili di consumo e di spesa.</p>","pages.Bloc2b.title":"2.2 Come sono rilevati i prezzi?","pages.Bloc3.summary":"Questo capitolo esamina la percezione dell’inflazione dei singoli individui e spiega perché e come differisce dall’inflazione misurata.","pages.Bloc3.text":"<p class=\"MsoNormal\">Acquistando beni e servizi e osservandone i prezzi, ricaviamo un’impressione della rapidità e dell’entità dei cambiamenti di questi prezzi. Ma molto spesso la nostra percezione non corrisponde ai dati ufficiali sull’inflazione. Come è possibile che l’inflazione misurata resti contenuta anche se i prezzi delle verdure fresche salgono vertiginosamente e i mezzi di informazione riportano forti aumenti degli affitti nelle grandi città? Le sezioni seguenti cercano di spiegare la percezione dell’inflazione e come differisce dall’inflazione misurata.</p>","pages.Bloc3.title":"3. Inflazione misurata ufficialmente e inflazione percepita","pages.Bloc3a.infographicsCaption1":"Clicca per ingrandire e interagire","pages.Bloc3a.infographicsCaption2":"Clicca per ingrandire e interagire","pages.Bloc3a.summary":"Perché la nostra percezione dell’inflazione differisce dall’inflazione misurata?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Farsi un’opinione sull’aumento dei prezzi è un’abitudine che esiste fin da quando è nata la moneta. Oggi queste opinioni sono documentate nelle indagini, che rilevano come l’inflazione percepita sia spesso più elevata dell’inflazione misurata.</p>\r\n<p class=\"MsoNormal\">Ma come si spiega? Gli studi effettuati danno alcune possibili risposte a questa domanda.</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Gli aumenti di prezzo attirano maggiormente l’attenzione</strong> rispetto ai ribassi e alle situazioni di stabilità e vengono ricordati più a lungo. Tendiamo invece a notare di meno prezzi stabili o in diminuzione, che sono comunque inclusi nel calcolo del tasso medio di inflazione.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Prestiamo più attenzione ai prezzi degli acquisti frequenti e in contanti rispetto agli acquisti meno abituali e agli addebiti diretti. </strong>Quando pensiamo all’inflazione, spesso ci vengono in mente i prezzi di beni e servizi che acquistiamo più spesso, come la benzina, il pane o il taglio di capelli. Se questi prezzi sono aumentati più della media, può accadere che sovrastimiamo il tasso di inflazione effettivo. Invece, le variazioni dei prezzi di beni e servizi che acquistiamo meno spesso (come automobili e mobili) o che paghiamo tramite addebito diretto sul conto bancario (come gli affitti mensili o le assicurazioni) potrebbero avere un impatto inferiore sulla nostra percezione del tasso di inflazione.</li>\r\n<li class=\"MsoNormal\"><strong>Gli andamenti dei prezzi non sono tutti uguali.</strong> Il tasso di inflazione è una media delle variazioni dei prezzi di tutti i beni e servizi acquistati dalle famiglie. Gli andamenti dei singoli prezzi possono differire radicalmente fra loro: alcuni prezzi aumentano, altri diminuiscono e altri ancora restano costanti, come mostra il grafico “Tasso di inflazione”. Se quindi noti soltanto i prezzi che aumentano e non quelli che diminuiscono, la tua percezione dell’inflazione può non coincidere con l’inflazione misurata.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Le abitudini di consumo influiscono sul tuo tasso di inflazione “personale”. </strong>Lo IAPC si basa su un paniere di beni e servizi che riflette la spesa di tutti i consumatori di un paese o di un’area (come l’Unione europea o l’area dell’euro). Anche se tutti i nostri consumi sono compresi nel paniere, ognuno di noi ha un tasso di inflazione diverso. Quanto più il nostro profilo di spesa individuale differisce dalla composizione del profilo di spesa complessivo, tanto più il nostro tasso di inflazione personale diverge dall’inflazione misurata. Se ad esempio la benzina, rispetto ad altri beni e servizi, registra un rincaro notevolmente maggiore, coloro che utilizzano spesso l’automobile possono percepire un tasso di inflazione superiore a quello misurato, poiché la loro spesa personale per la benzina è più alta della media. Altri possono percepire un tasso di inflazione più basso di quello misurato perché i prezzi dei prodotti che acquistano di frequente aumentano meno della media. Queste discrepanze di percezione sono osservabili fra i vari gruppi demografici della popolazione. Consulta il grafico “Percezioni dell’inflazione per gruppi demografici” per scoprire queste differenze.</li>\r\n<li class=\"MsoNormal\"><strong>I tassi di inflazione riflettono le variazioni dei prezzi rispetto al livello dell’anno precedente, ma con la memoria risaliamo a un passato più remoto.</strong> In genere lo IAPC è rilevato come tasso di crescita sui “dodici mesi”, ossia sullo stesso mese dell’anno precedente. Quindi il livello generale dei prezzi in un dato momento – ad esempio [Date 1] – viene confrontato con il livello nello stesso momento dell’anno precedente – in questo caso [Date 2]. Ma quando le persone raffrontano i livelli dei prezzi possono ricordare quelli di diversi anni prima. Su un periodo di tempo lungo i prezzi tendono ad aumentare notevolmente, anche se l’inflazione resta moderata. Se ad esempio i prezzi crescono del 2% ogni anno, dopo dieci anni il livello generale sarà aumentato di oltre il 20%.</li>\r\n<li class=\"MsoNormal\"><strong>Le variazioni dei prezzi misurati possono risultare anche dalle differenze della qualità o della quantità dei prodotti. </strong>Spesso consideriamo i cambiamenti del prezzo di listino di un prodotto come l’unica causa dell’inflazione. Però a volte è la qualità o la quantità del prodotto a cambiare. Lo IAPC ne tiene conto con adeguamenti qualitativi e quantitativi. Se ad esempio una tavoletta di cioccolato ha lo stesso prezzo per due mesi consecutivi ma il suo peso è ridotto da 200 g a 150 g nel secondo mese, è evidente che riceviamo meno per lo stesso importo di denaro, anche se il prezzo di listino resta invariato. Per tenere conto del cambiamento di peso della tavoletta di cioccolato, gli statistici effettuano correzioni in modo tale che l’indice rilevi un incremento di prezzo. Tuttavia, se consideriamo solo il prezzo di listino non noteremo questa variazione.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Utilizza i grafici per visualizzare i tassi di inflazione dei vari prodotti del paniere dello IAPC.</p>","pages.Bloc3a.title":" 3.1 Perché l’inflazione percepita differisce dall’inflazione effettiva?","pages.Bloc3b.infographicsCaption1":"Clicca per ingrandire e interagire","pages.Bloc3b.infographicsCaption2":"Clicca per ingrandire e visualizzare","pages.Bloc3b.summary":"Quanto differisce l’inflazione percepita dall’inflazione misurata?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Specialmente in periodi di grandi cambiamenti vi possono essere enormi differenze fra l’inflazione percepita e quella misurata, in grado persino di erodere la fiducia dei cittadini nelle statistiche ufficiali.</p>\r\n<p class=\"MsoNormal\">Questa situazione può verificarsi, ad esempio, con l’introduzione di una nuova moneta, come l’adozione dell’euro. In molti paesi dell’area dell’euro la transizione dalla moneta nazionale all’euro è stata associata a un’inflazione percepita estremamente elevata.</p>\r\n<p class=\"MsoNormal\">Il grafico “Inflazione percepita e inflazione misurata” mostra i dati dell’indagine sulle percezioni dell’inflazione dal 2004, due anni dopo la sostituzione delle monete nazionali con l’euro nei primi paesi partecipanti all’area dell’euro. Possiamo osservare un ampio differenziale fra l’inflazione percepita – indicata dalla mediana, ossia il valore centrale di tutte le percezioni dell’inflazione riportate dagli intervistati – e l’inflazione misurata. Il differenziale sembra essersi ridotto nel tempo, ma continua a esistere; pertanto l’inflazione percepita è tuttora più elevata di quella misurata nell’area dell’euro.</p>\r\n<p class=\"MsoNormal\">Il grafico interattivo mostra anche quanto variano le percezioni dell’inflazione: osserva l’ampiezza del “corridoio” attorno alla mediana. La percezione individuale dell’inflazione è diversa da una persona all’altra perché ognuno di noi ha un profilo di spesa differente. Per scoprire la tua percezione prova il calcolatore dell’inflazione personale nel capitolo seguente.</p>","pages.Bloc3b.title":"3.2 L’inflazione percepita è in genere più elevata dell’inflazione misurata","pages.Bloc4a.title":"4. Calcolatore dell’inflazione personale","pages.Index.introbtn":"Vai alla pubblicazione","pages.Index.introtext":"<p>Nelle economie di mercato i prezzi dei beni e servizi possono subire variazioni in qualsiasi momento.</p>\r\n<p>Inflazione è il termine utilizzato per queste variazioni. È importante che sia misurata in maniera attendibile e che sia mantenuta stabile, perché quando i cittadini e le imprese hanno certezza su come evolverà il tasso di inflazione in futuro, possono fare programmi a lungo termine. Di conseguenza l’economia funziona meglio.</p>\r\n<p>Questa pubblicazione interattiva esamina l’inflazione da una prospettiva statistica. Spiega in dettaglio cos’è l’inflazione e come è misurata dagli uffici di statistica a livello nazionale ed europeo. Contribuisce a chiarire come l’inflazione sia una variabile che rientra nella sfera di competenza delle banche centrali e come è monitorata dalla Banca centrale europea (BCE). Spiega inoltre perché i cittadini percepiscono l’inflazione più elevata o più contenuta rispetto al tasso di inflazione misurato ufficialmente.</p>\r\n<p>La pubblicazione presenta statistiche sull’inflazione di facile comprensione, grazie ai grafici interattivi che consentono di confrontare i tassi di inflazione fra i diversi paesi. I grafici offrono anche un quadro più approfondito dei vari beni e servizi inclusi nel “paniere” utilizzato per il calcolo ufficiale dell’inflazione.</p>\r\n<p>Puoi anche calcolare il tasso di inflazione personale sulla base del tuo paniere di beni e servizi e confrontarlo con il tasso di inflazione del tuo paese. Il tuo tasso di inflazione personale è superiore o inferiore al tasso medio di inflazione del tuo paese?</p>\r\n<p>Questa pubblicazione è suddivisa nei quattro capitoli seguenti corredati di grafici interattivi.</p>\r\n<p><strong>1. Cos’è l’inflazione? </strong>Illustra il concetto di inflazione, perché il tasso di inflazione è importante e come e perché differisce da un paese all’altro e da un periodo all’altro.</p>\r\n<p><strong>2. Come si misura l’inflazione? </strong>Esamina la metodologia adottata per calcolare il tasso di inflazione. Spiega quali beni e servizi sono inclusi nel calcolo e descrive i problemi incontrati.</p>\r\n<p><strong>3. Inflazione misurata ufficialmente e inflazione percepita</strong>. <a name=\"_Hlk66207708\"></a>Esplora come i singoli individui percepiscono l’inflazione, confronta l’inflazione percepita con l’inflazione misurata ufficialmente e spiega le differenze fra le due.</p>\r\n<p class=\"MsoNormal\"><strong>4. Calcolatore dell’inflazione personale.</strong> Consente di calcolare il tasso di inflazione personale basato sui beni e servizi acquistati e di confrontarlo con i tassi di inflazione misurati ufficialmente.</p>","title":"Uno sguardo alle statistiche: l’inflazione","components.Menu.home":"Home","components.Menu.info":"Informazioni","components.Menu.menu":"Menù","components.buttons.embed":"Integra","components.buttons.facebook":"Facebook","components.buttons.mail":"E-mail","components.buttons.twitter":"Twitter","explore":"Scopri di più","components.Menu.chapter1":"Capitolo 1","components.Menu.chapter2":"Capitolo 2","components.Menu.chapter3":"Capitolo 3","month.1":"gennaio","month.2":"febbraio","month.3":"marzo","month.4":"aprile","month.5":"maggio","month.6":"giugno","month.7":"luglio","month.8":"agosto","month.9":"settembre","month.10":"ottobre","month.11":"novembre","month.12":"dicembre","fullDate.1":"18 gennaio 2019","fullDate.2":"18 febbraio 2019","fullDate.3":"18 marzo 2019","fullDate.4":"18 aprile 2019","fullDate.5":"18 maggio 2019","fullDate.6":"18 giugno 2019","fullDate.8":"18 agosto 2019","fullDate.9":"18 settembre 2019","fullDate.10":"18 ottobre 2019","fullDate.11":"18 novembre 2019","fullDate.12":"18 dicembre 2019","bookmark_link_key":"visualizza i dati","twitter-icon":"Twitter","embed-icon":"Integra","facebook-icon":"Facebook","email-icon":"E-mail","twitter-text":"Uno sguardo alle statistiche: l’inflazione: ","embed_instruction":"Integra","in_country.EA":"Area dell’euro","in_country.GR":"Grecia","country.EA":"Area dell’euro","country.AT":"Austria","country.BE":"Belgio","country.CY":"Cipro","country.EE":"Estonia","country.FI":"Finlandia","country.FR":"Francia","country.DE":"Germania","country.EL":"Grecia","country.IE":"Irlanda","country.IT":"Italia","country.LV":"Lettonia","country.LT":"Lituania","country.LU":"Lussemburgo","country.MT":"Malta","country.NL":"Paesi Bassi","country.PT":"Portogallo","country.SK":"Slovacchia","country.SI":"Slovenia","country.ES":"Spagna","country.EA19":"Area dell’euro","country.GR":"Grecia","country.U2":"Area dell’euro","general.country.AT":"Austria","general.country.BE":"Belgio","general.country.CY":"Cipro","general.country.DE":"Germania","general.country.EA":"Area dell’euro","general.country.EE":"Estonia","general.country.EL":"Grecia","general.country.ES":"Spagna","general.country.FI":"Finlandia","general.country.FR":"Francia","general.country.GR":"Grecia","general.country.IE":"Irlanda","general.country.IT":"Italia","general.country.LT":"Lituania","general.country.LU":"Lussemburgo","general.country.LV":"Lettonia","general.country.MT":"Malta","general.country.NL":"Paesi Bassi","general.country.PT":"Portogallo","general.country.SI":"Slovenia","general.country.SK":"Slovacchia","general.country.U2":"Area dell’euro","general.decimal_separator":",","general.email-icon":"E-mail","general.embed-icon":"Integra","general.facebook-icon":"Facebook","general.in_country.AT":"Austria","general.in_country.BE":"Belgio","general.in_country.CY":"Cipro","general.in_country.DE":"Germania","general.in_country.EA":"Area dell’euro","general.in_country.EE":"Estonia","general.in_country.EL":"Grecia","general.in_country.ES":"Spagna","general.in_country.FI":"Finlandia","general.in_country.FR":"Francia","general.in_country.GR":"Grecia","general.in_country.IE":"Irlanda","general.in_country.IT":"Italia","general.in_country.LT":"Lituania","general.in_country.LU":"Lussemburgo","general.in_country.LV":"Lettonia","general.in_country.MT":"Malta","general.in_country.NL":"Paesi Bassi","general.in_country.PT":"Portogallo","general.in_country.SI":"Slovenia","general.in_country.SK":"Slovacchia","general.in_country.U2":"Area dell’euro","general.month.1":"gennaio","general.month.10":"ottobre","general.month.11":"novembre","general.month.12":"dicembre","general.month.2":"febbraio","general.month.3":"marzo","general.month.4":"aprile","general.month.5":"maggio","general.month.6":"giugno","general.month.7":"luglio","general.month.8":"agosto","general.month.9":"settembre","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"visualizza i dati","publication.title":"Uno sguardo alle statistiche: l’inflazione"}