{"fullDate.7":"2019 m. liepos 18 d.","decimal_separator":",","thousands_separator":" ","document.title":"„Statistikos apžvalga: infliacija“","missingValue":"N/A","EA":"Euro zona","AT":"Austrija","BE":"Belgija","CY":"Kipras","EE":"Estija","FI":"Suomija","FR":"Prancūzija","DE":"Vokietija","EL":"Graikija","IE":"Airija","IT":"Italija","LV":"Latvija","LT":"Lietuva","LU":"Liuksemburgas","MT":"Malta","NL":"Nyderlandai","PT":"Portugalija","SK":"Slovakija","SI":"Slovėnija","ES":"Ispanija","EA19":"Euro zona","GR":"Graikija","U2":"Euro zona","pages.Bloc1a.infographics1":"<p>Infliacijos lygiai</p>","pages.Bloc1b.infographics1":"<p>Infliacijos lygiai</p>","pages.Bloc1b.infographics2":"<p>Vartojimo išlaidų dalys</p>","pages.Bloc1c.infographics1":"<p>„Statistikos apžvalga: infliacija“</p>","pages.Bloc2a.infographics1":"<p>Įvairių šalių infliacijos lygis</p>","pages.Bloc2a.infographics2":"<p>Vartojimo išlaidų dalys įvairiose šalyse</p>","pages.Bloc2b.infographics1":"<p>„Statistikos apžvalga: infliacija“</p>","pages.Bloc3a.infographics1":"<p>„Statistikos apžvalga: infliacija“</p>","pages.Bloc3a.infographics2":"<p>„Statistikos apžvalga: infliacija“</p>","pages.Bloc3b.infographics1":"<p>„Statistikos apžvalga: infliacija“</p>","pages.Bloc3b.infographics2":"<p>Kaip infliaciją suvokia euro zonos namų ūkiai</p>","pages.Bloc4a.infographics1":"<p>Asmeninė infliacijos skaičiuoklė</p>","author":"Europos Centrinis Bankas","components.Info.text":"<p class=\"MsoNormal\">„Statistikos apžvalga: infliacija“ – tai Europos Centrinio Banko ir Eurosistemos nacionalinių centrinių bankų parengtas sąveikusis leidinys. Jo paskirtis – padėti suprasti, naudoti ir palyginti euro zonos ir nacionalinius statistikos duomenis. Šiame leidinyje statistikos duomenys pateikiami vaizdinėmis priemonėmis, jis yra pritaikytas spalvinio aklumo sutrikimą turintiems skaitytojams, be to, jame vartojamos lengvai suprantamos sąvokos. Duomenys rengiami 23 ES kalbomis, juos taip pat galima įterpti į kitus skaitmeninius dokumentus.</p>\r\n<p class=\"MsoNormal\"><strong>Informacija apie duomenis</strong></p>\r\n<p class=\"MsoNormal\">Duomenys teikiami iš <a href=\"http://sdw.ecb.europa.eu/\">Statistinių duomenų saugyklos</a> ir yra atnaujinami realiuoju laiku.</p>\r\n<p class=\"MsoNormal\">Infliacijos duomenis rengia Eurostatas kartu su nacionalinėmis statistikos institucijomis. Šiuos duomenis galima rasti <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" target=\"_blank\">čia</a>.</p>\r\n<p class=\"MsoNormal\">3.1 skyriaus antrosios diagramos ir abiejų 3.2 skyriaus diagramų duomenis rengia Europos Komisijos Ekonomikos ir finansų reikalų generalinis direktoratas. Juos galima rasti <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\" target=\"_blank\">čia</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Atsakomybės apribojimas</strong></p>\r\n<p class=\"MsoNormal\">Asmenims, gavusiems leidinio ir su juo susijusių dokumentų laikmenų (toliau – programinė įranga) kopijas, yra leidžiama šią programinę įrangą (išskyrus asmeninę infliacijos skaičiuoklę, kurios neleidžiama naudoti jokiais komerciniais tikslais, taip pat neleidžiama platinti, suteikti jos sublicencijos ir (arba) parduoti pradinį arba pakeistą kodą) naudoti nemokamai ir be apribojimų, įskaitant, bet tuo neapsiribojant, teises naudoti, kopijuoti, keisti, sujungti, skelbti, platinti, suteikti sublicenciją ir (arba) parduoti programinės įrangos kopijas, ir leisti tai daryti asmenims, kuriems programinė įranga yra suteikiama, laikantis toliau nurodytų sąlygų.</p>\r\n<p class=\"MsoNormal\">Programinė įranga tiekiama „tokia, kokia yra“, be jokios garantijos.</p>\r\n<p class=\"MsoNormal\">Nei autoriai, nei autorių teisių subjektai jokiu atveju neatsako už jokias su programine įranga, jos naudojimu ar kitais dėl jos atliktais veiksmais susijusias pretenzijas, žalą ar kitokią atsakomybę, kylančią iš sutartinių teisinių santykių, dėl delikto ar kitu pagrindu.</p>\r\n<p class=\"MsoNormal\">Programinę įrangą sukūrė ir suteikė Eurostatas ir Lietuvos bankas. Taip pat žr. <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostato pareiškimą dėl atsakomybės apribojimo</a> ir <a href=\"https://www.lb.lt/en/terms-of-use\">Lietuvos banko informacijos naudojimo sąlygas</a>.</p>\r\n<p class=\"MsoNormal\">Nei ECB, nei Eurostatas, nei Lietuvos bankas neprisiima atsakomybės už jokį programinės įrangos turinio kopijavimą ar bet kokį kitą platinimą.</p>\r\n<p class=\"MsoNormal\">Titulinio puslapio nuotraukų šaltiniai: © <em>monticello</em>, <em>Xsandra</em>, <em>guenterguni</em>, <em>Rost-9D</em>, <em>scanrail</em>, <em>SergeiKorolko / iStock</em></p>\r\n<p class=\"MsoNormal\">2.2 skyriuje panaudotos senovinio šaldytuvo nuotraukos šaltinis: © <em>jgroup / iStock</em></p>\r\n<p class=\"MsoNormal\">2.2 skyriuje panaudotos šiuolaikiško buitinio šaldytuvo su valdymo ekranėliu nuotraukos šaltinis: © <em>Grassetto / iStock</em></p>\r\n<p class=\"MsoNormal\">Europos centrinių bankų sistema (ECBS) yra įsipareigojusi nemokamai teikti savo statistikos duomenis kaip kokybišką viešąją gėrybę, neatsižvelgiant į tai, ar vėliau ji bus panaudota komerciniais arba nekomerciniais tikslais. Visus viešai paskelbtus ECBS statistikos duomenis galima nemokamai naudoti tiktai nurodžius šaltinį (pvz., „Šaltinis: euro zonos statistikos duomenys“) ir tik jei statistikos duomenys (įskaitant metaduomenis) nepakeisti.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurosistema</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\"><em>Nationale Bank van België</em> / <em>Banque Nationale de Belgique</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\"><em>Deutsche Bundesbank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\"><em>Eesti Pank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\"><em>Banc Ceannais na hÉireann</em> / <em>Central Bank of Ireland</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\"><em>Bank of Greece</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\"><em>Banco de España</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\"><em>Banque de France</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\"><em>Banca d’Italia</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\"><em>Central Bank of Cyprus</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\"><em>Latvijas Banka</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\"><em>Banque centrale du Luxembourg</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\"><em>Bank Ċentrali ta’ Malta / Central Bank of Malta</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\"><em>De Nederlandsche Bank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\"><em>Oesterreichische Nationalbank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\"><em>Banco de Portugal</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\"><em>Banka Slovenije</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\"><em>Národná banka Slovenska</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\"><em>Suomen Pankki – Finlands Bank</em></a></p>","components.Info.title":"Daugiau informacijos","components.Menu.chapter4":"4 skyrius","description":"Infliacija","in_country.AT":"Austrija","in_country.BE":"Belgija","in_country.CY":"Kipras","in_country.DE":"Vokietija","in_country.EE":"Estija","in_country.EL":"Graikija","in_country.ES":"Ispanija","in_country.FI":"Suomija","in_country.FR":"Prancūzija","in_country.IE":"Airija","in_country.IT":"Italija","in_country.LT":"Lietuva","in_country.LU":"Liuksemburgas","in_country.LV":"Latvija","in_country.MT":"Malta","in_country.NL":"Nyderlandai","in_country.PT":"Portugalija","in_country.SI":"Slovėnija","in_country.SK":"Slovakija","in_country.U2":"euro zona","keywords":"statistika, pinigai, Europos Centrinis Bankas, ECB, pinigų politika, euro zona, kaina, palyginimas, infliacija, namų ūkis, vartojimas, išlaidos, produktai, prekės, paslaugos, SVKI, VKI, vartotojų kainų indeksas, suderintas vartotojų kainų indeksas, infliacijos skaičiuoklė, asmeninė infliacija, infliacijos palyginimas, infliacijos statistika, vartojimo krepšelis, infliacijos suvokimas, asmeninė infliacijos skaičiuoklė, infliacijos matas, kainų stabilumas","landingpage.teaser":"Sąveikieji leidiniai","pages.Bloc1.summary":"Kas yra infliacija, kaip ji skiriasi įvairiose šalyse ir kinta bėgant laikui?","pages.Bloc1.text":"<p class=\"MsoNormal\">Mums visiems rūpi mūsų perkamų prekių ir paslaugų kainos. Mums taip pat svarbu, kaip kainos kinta bėgant laikui. O ekonomika paprastai veikia geriausiai, kai kainos yra palyginti stabilios. Infliacija sudaro šių procesų esmę. Tačiau kas būtent ji yra? Ir dėl kokių priežasčių infliacijos lygis įvairiose šalyse yra skirtingas ir kinta bėgant laikui?</p>\r\n<p class=\"MsoNormal\">Į šiuos klausimus bus stengiamasi atsakyti tolesniuose trijuose skyriuose. 1.1 skyriuje paaiškinama, kas yra infliacija, 1.2 skyriuje paaiškinami įvairių šalių infliacijos lygio skirtumai, o 1.3 skyriuje aptariama infliacijos raida bėgant laikui. Kiekviename skyriuje pateikiamos sąveikiosios diagramos, kuriose infliacijos statistiką galite panagrinėti išsamiau.</p>","pages.Bloc1.title":"1. Kas yra infliacija?","pages.Bloc1a.infographicsCaption1":"Spustelėkite, jei norite panagrinėti išsamiau ir palyginti įvairiais šalis.","pages.Bloc1a.summary":"Kas yra infliacija ir kodėl ji mums turėtų rūpėti?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Infliacija yra vienas iš pagrindinių ekonomikos reiškinių. Tačiau kas tai yra? Infliacijos esmę sudaro pinigai ir kainos.</p>\r\n<p class=\"MsoNormal\">Kiekvienas produktas rinkoje turi tam tikrą kainą, išreikštą pinigais. Jei pinigų nebūtų, vienus produktus tektų mainyti į kitus pagal jų „realiąją vertę“. Taigi, realioji produkto vertė, dar vadinama santykine kaina, būtų nustatoma kitais produktais (pvz., duonos kepalėlį būtų galima išmainyti į du litrus pieno, t. y. tokios pat vertės produktą). Pinigai yra „apskaitos vienetas“, leidžiantis kiekvieno produkto realiąją vertę išreikšti jo nominalia kaina. Kai kalbame apie kainas ekonomikoje, galvoje turime nominalias kainas.</p>\r\n<p class=\"MsoNormal\">Laikui bėgant, produktų kainos gali kisti, nes kinta tiek jų pasiūla, tiek paklausa. Pavyzdžiui, kalbant apie pasiūlą, jei kukurūzų derlius geras, jų pasiūla padidėja, o kaina gali sumažėti, jei prastas – pasiūla bus menka, o kainos didės. Kalbant apie paklausą, pavyzdžiui, mados ir vartojimo tendencijos didina populiarių prekių ženklų ir produktų paklausą, dėl to jų kainos gali didėti, o mažiau populiarių produktų – mažėti.</p>\r\n<p class=\"MsoNormal\">Kainoms poveikį daro ne tik pasiūla ir paklausa, bet ir apyvartoje esantis pinigų kiekis. Kuo daugiau pinigų cirkuliuoja ekonomikoje, tuo didesnė didelio kainų augimo rizika. Dėl to pakinta bendras kainų lygis ekonomikoje. Būtent bendro kainų lygio pokyčiai ir yra infliacija.</p>\r\n<p class=\"MsoNormal\">Infliacija – tai visuotinis piliečių (arba, jei vartosime statistikos sąvoką – namų ūkių) dažniausiai perkamų prekių ir paslaugų bendro kainų lygio didėjimas. Ji vertinama pagal vidutinį rinkoje dažniausiai perkamų prekių ir paslaugų krepšelio kainų pokytį per tam tikrą laikotarpį. Euro zonoje naudojamas infliacijos matas – suderinto vartotojų kainų indekso (toliau taip pat – SVKI) pokyčiai, palyginti su tuo pačiu laikotarpiu prieš metus (pokyčiai, palyginti su atitinkamu ankstesnių metų laikotarpiu). Daugiau informacijos apie SVKI pateikta 2 skyriuje.</p>\r\n<p><strong>1.1.1. Kodėl infliacija svarbi?</strong></p>\r\n<p class=\"MsoNormal\">Infliacija paveikia mus visus, nes, didėjant bendram kainų lygiui, mažėja pinigų vertė. Kitaip tariant, už tuos pačius produktus ir paslaugas tenka mokėti daugiau negu anksčiau. Dėl didelės infliacijos paprastai nukenčia ne tik atskiri piliečiai (arba namų ūkiai), nes dėl infliacijos mažėja jų perkamoji galia, bet ir visa ekonomika, nes gali sulėtėti ekonominė veikla. Nukenčia ir visuomenė, nes dėl didelės infliacijos gali padidėti nelygybė. Mažas arba fiksuotas pajamas gaunantys namų ūkiai dažnai nukenčia labiausiai, nes paprastai būna mažiausiai apsisaugoję nuo infliacijos.</p>\r\n<p class=\"MsoNormal\">Tačiau kainų mažėjimas ir „neigiama“ infliacija irgi nėra geras reiškinys. Infliacijai priešingas procesas vadinamas defliacija. Tai – pastovus visuotinis bendro kainų lygio mažėjimas. Jis yra ne mažiau žalingas ir kainuoja ekonomikai ne mažiau kaip infliacija. Dėl nuolat mažėjančių kainų ekonomika patenka į užburtą ratą. Jei tikimės, kad kainos mažės, dažnai planus ką nors pirkti atidedame, nes tikimės tą patį dalyką vėliau įsigyti už mažesnę kainą. O jei taip elgsis visi, ekonomika gali sustoti. Jei įmonės negalės parduoti savo produktų ir paslaugų, joms gali tekti atleisti darbuotojus. Praradę darbus, žmonės pinigų išleidžia dar mažiau.</p>\r\n<p class=\"MsoNormal\">Todėl ekonomikai geriausia, kai kainos yra stabilios, ir būtent dėl to ECB ir kitiems centriniams bankams yra pavesta palaikyti <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.lt.html\" target=\"_blank\">kainų stabilumą</a>. Vis dėlto kainų stabilumas nereiškia, kad kainos apskritai nedidėja. Kainų stabilumas – tai veikiau teigiamas, bet nedidelis infliacijos lygis, kai bendras kainų lygis didėja nedaug ir pamažu.</p>\r\n<p class=\"MsoNormal\">Kainos turėtų didėti pakankamai nedaug, kad žmonėms ir įmonėms nekiltų problemų, ir pakankamai daug, kad ekonomika būtų pakankamai apsaugota nuo defliacijos. Pavyzdžiui, esant dideliam nuosmukiui (ekonomistai jį vadina ekonomikos recesija) ir ekonomikai traukiantis, infliacija paprastai mažėja. Jeigu, prasidėjus recesijai, infliacija ir taip yra pernelyg maža, kyla pavojus, kad ji nukris žemiau nulio. Be to, teigiama, bet maža infliacija padeda apsisaugoti nuo nedidelių skaičiavimo netikslumų. Taigi, stengdamiesi išsaugoti nedidelę, bet teigiamą infliaciją, centriniai bankai apsidraudžia nuo defliacijos.</p>\r\n<p><strong>1.1.2. Infliacijos statistika</strong></p>\r\n<p class=\"MsoNormal\">Atskirų prekių ir paslaugų (taip pat prekių ir paslaugų grupių) infliacijos lygis skiriasi. Todėl, siekiant stebėti, kaip didėja bendras kainų lygis, infliacija skaičiuojama pagal namų ūkių dažniausiai perkamų prekių ir paslaugų krepšelį.</p>\r\n<p class=\"MsoNormal\">Pavyzdžiui, [Date 1] euro zonoje „maisto ir nealkoholinių gėrimų“ infliacijos lygis buvo [Value 1] %, o aprangos ir avalynės infliacija siekė [Value 2] %. Bendras infliacijos lygis euro zonoje tą mėnesį buvo [Value 3] %.</p>\r\n<p class=\"MsoNormal\">Sąveikiosiose diagramose galite pažiūrėti savo šalies ir kiekvienos prekių ir paslaugų kategorijos infliacijos lygį. Taip pat galite palyginti įvairių šalių ir prekių bei paslaugų kategorijų infliacijos lygius.</p>","pages.Bloc1a.title":"1.1. Ką reiškia infliacija?","pages.Bloc1b.infographicsCaption1":"Spustelėkite, jei norite padidinti ir palyginti šalis","pages.Bloc1b.infographicsCaption2":"Spustelėkite, jei norite padidinti ir palyginti šalis","pages.Bloc1b.summary":"ECB siekia palaikyti kainų stabilumą visoje euro zonoje. Tačiau bendrą euro zonos infliacijos lygį sudarantys įvairių šalių infliacijos rodikliai skiriasi.","pages.Bloc1b.text":"<p class=\"MsoNormal\">ECB uždavinys – palaikyti bendrą euro zonos kainų stabilumą. Tiksliau, ECB stebi bendrą euro zonos infliacijos lygį. Kadangi euro zonos ekonomiką sudaro įvairių šalių ekonomika, ji nėra vienalytė. Tą patį galima pasakyti apie infliaciją. Infliacijos lygis įvairiose euro zonos šalyse skiriasi, kartais – labai. Tai yra normalu. Tą patį galima pastebėti didelėse šalyse, kurias sudaro daug valstijų ar žemių. Iš tiesų, įvairiuose šalies regionuose (pvz., klestinčiame mieste ar atokioje kaimo vietovėje) kainos kinta nevienodai.</p>\r\n<p class=\"MsoNormal\">Kodėl infliacijos lygis skiriasi? Yra du pagrindiniai paaiškinimai: skirtingos panašių produktų kainos ir skirtinga piliečių išlaidų struktūra.</p>\r\n<p><strong>1.2.1. Kokios šių skirtumų priežastys?</strong></p>\r\n<p>Yra keletas priežasčių, dėl kurių panašių produktų kainos įvairiose euro zonos šalyse gali skirtis. Šalys galbūt išgyvena skirtingus ekonomikos ciklo etapus, gali skirtis jų ekonomikos augimo tempas, taip pat gali skirtis pajamų ir išlaidų (pvz., būsto nuomos išlaidų) raidos tendencijos. Infliacija gali skirtis ir dėl to, kad įvairių šalių piliečiai perka skirtingus produktus ir paslaugas.</p>\r\n<p>Įtakos infliacijai turi ir ekonomikos ciklas. Ekonomikos nuosmukio laikotarpiu infliacijos lygis mažėja, nes paklausa yra mažesnė. Mažėjant namų ūkių pajamoms, jie išleidžia mažiau, o dėl sumažėjusios produktų paklausos mažėja ir jų kainos. Ekonomikos pakilimo laikotarpiu – priešingai – infliacija didėja. Jei įvairiose šalyse šie ekonomikos ciklo etapai vyksta skirtingu laiku, tų šalių infliacijos lygis kurį laiką skirsis. Be to, įvairių šalių ekonomikos ciklo etapų intensyvumas ir trukmė gali būti skirtingi, o tai taip pat gali lemti infliacijos lygio skirtumus.</p>\r\n<p>Šalių bendrųjų pajamų lygiai irgi skiriasi. Tai gali lemti skirtingus vartojimo modelius, o jie gali netiesiogiai paveikti infliaciją. Pavyzdžiui, kai kuriose šalyse didesnė procentinė išlaidų dalis tenka maisto produktams, o jiems dažnai būdinga didesnė infliacija. Kadangi maisto produktai sudaro santykinai didelę perkamų produktų ir paslaugų krepšelio dalį, tose šalyse bendras infliacijos lygis yra didesnis.</p>\r\n<p>Įvairių šalių infliacijos lygis gali skirtis ir dėl „administracinių“ priežasčių. Kai kurias kainas (pvz., viešojo transporto) nustato arba reguliuoja vyriausybė arba vietos valdžios institucijos. Šių „administruojamų“ kainų arba pridėtinės vertės mokesčių pokyčiai gali laikinai paveikti infliaciją. Pavyzdžiui, sumažinus pridėtinės vertės mokestį, kainos, taigi ir infliacijos lygis, sumažės.</p>\r\n<p><strong>1.2.2.</strong> <strong>Infliacijos lygiai euro zonoje</strong></p>\r\n<p>Bendrą euro zonos infliacijos lygį sudaro visų euro zonos šalių infliacijos lygių vidurkis. Pažvelgus į keturias didelės ekonomikos euro zonos šalis, matyti, kad [Date 1] infliacijos lygis Vokietijoje buvo [Value 1] %, Prancūzijoje – [Value 2] %, Italijoje – [Value 3] %, Ispanijoje – [Value 4] %. Įvairių prekių ir paslaugų kategorijų infliacijos lygis skirtingose šalyse taip pat skiriasi. Sąveikiajame žemėlapyje galite pažiūrėti, kaip skiriasi infliacijos lygis, ir palyginti įvairių šalių ir prekių bei paslaugų kategorijų infliacijos lygį.</p>\r\n<p class=\"MsoNormal\">Kadangi įvairiose šalyse skiriasi išlaidų struktūra ir vartojimo modeliai, jose įvairių prekių ir paslaugų grupėms priskiriamas skirtingas lyginamasis svoris. Pavyzdžiui, maisto ir nealkoholinių gėrimų lyginamasis svoris apskaičiuojant euro zonos infliaciją [Date 2] m. sudarė [Value 5] %, o apranga ir avalynė – [Value 6] %. Sąveikiajame žemėlapyje galite pažiūrėti, kaip skiriasi įvairiose šalyse taikomi lyginamieji svoriai.</p>","pages.Bloc1b.title":"1.2. Įvairių šalių infliacija","pages.Bloc1c.infographicsCaption1":"Spustelėkite, jei norite panagrinėti išsamiau ir palyginti šalis","pages.Bloc1c.summary":"Kaip kinta euro zonos infliacijos lygis trumpuoju ir vidutiniu laikotarpiais?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Skiriasi ne tik skirtingų šalių, bet ir skirtingų laikotarpių infliacijos lygis.</p>\r\n<p><strong>1.3.1. Infliacijos raida bėgant laikui</strong></p>\r\n<p>Svarbu žinoti, kaip infliacija kinta vidutiniu laikotarpiu. Taip yra todėl, kad trumpuoju laikotarpiu, palyginti su atitinkamu ankstesnių metų laikotarpiu (pvz., lyginant atskirus mėnesius), atskirų prekių ir paslaugų kainų infliacija gali labai svyruoti, o stebint vidutinę vidutinės trukmės ir ilgojo laikotarpio infliaciją galima matyti aiškesnį pokyčių vaizdą.</p>\r\n<p>Dėl to atskiros prekės ir paslaugos yra grupuojamos į kategorijas, o infliacijos lygis vertinamas pagal šias kategorijas. Stebint kainų pokyčius pagal prekių ir paslaugų grupes galima geriau suprasti, kaip ilgainiui kinta kaina ir patikimiau nuspėti, kaip kainos gali kisti vidutinės trukmės laikotarpiu.</p>\r\n<p><strong>1.3.2. Infliacijos pokyčiai bėgant laikui</strong></p>\r\n<p>Euro zonos infliacijos lygis [Date 1] buvo [Value 1] %. Nors trumpuoju laikotarpiu dėl laikinų ekonomikos svyravimų infliacijos lygis gali kisti, vertinant vidutinio laikotarpio infliacijos lygį rezultatai gali būti visai kitokie. Tą patį galima pasakyti apie konkrečias prekių ir paslaugų kategorijas, nes kai kuriose iš jų bėgant metams kainos keitėsi labiau. Sąveikiojoje diagramoje galite palyginti, kaip ilgainiui kito įvairių prekių ir paslaugų kategorijų infliacijos lygis. Ar kurioje nors kategorijoje pokyčiai buvo didesni?</p>","pages.Bloc1c.title":"1.3. Infliacijos raida bėgant laikui","pages.Bloc2.summary":"Šiame skyriuje aptariamas suderintas vartotojų kainų indeksas – infliacijos matas, kurį ECB naudoja kainų stabilumui vertinti – ir kai kurios pagrindinės sudedamosios jo dalys bei duomenys.","pages.Bloc2.text":"<p class=\"MsoNormal\">Vykdydamas savo užduotį palaikyti kainų stabilumą euro zonoje, ECB stebi infliacijos pokyčius. Infliacijai stebėti ir analizuoti naudojamas rodiklis – suderintas vartotojų kainų indeksas (SVKI). Šiame skyriuje išsamiau nagrinėjama vartotojų kainų infliacija ir SVKI.</p>","pages.Bloc2.title":"2. Kaip infliacija apskaičiuojama?","pages.Bloc2a.infographicsCaption1":"Spustelėkite, jei norite padidinti ir panagrinėti išsamiau","pages.Bloc2a.infographicsCaption2":"Spustelėkite, jei norite padidinti ir panagrinėti išsamiau","pages.Bloc2a.summary":"Kokios yra SVKI sudedamosios dalys ir kaip jis suderinamas?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Paprastai infliacija yra vertinama pagal vartotojų kainų indeksą. Pagal jį lyginamos dabartinio ir ankstesnių laikotarpių prekių ir paslaugų kainos. Euro zonoje naudojamas suderintas vartotojų kainų indeksas (SVKI). SVKI apskaičiuoja Europos Sąjungos statistikos tarnyba Eurostatas.</p>\r\n<p class=\"MsoNormal\">SVKI apskaičiuojamas pagal pirkėjo krepšelį, o jį sudaro prekės ir paslaugos, kurioms žmonės paprastai išleidžia daugiausiai  – maisto produktai, drabužiai, automobiliai ir įvairios paslaugos, pavyzdžiui, mobiliųjų telefonų mokesčiai, traukinių bilietai ir būsto nuoma. Kiekviena euro zonos šalis renka informaciją apie į jos SVKI krepšelį įtrauktų prekių ir paslaugų (iki 295 kategorijų) kainas. Ši bendra informacija leidžia tiksliai stebėti kainų pokyčius visos euro zonos ekonomikoje.</p>\r\n<p>SVKI yra „suderintas“. Tai reiškia, kad visos euro zonos šalys į savo krepšelius įtraukia tas pačias prekių ir paslaugų kategorijas ir taiko tokius pačius skaičiavimo metodus. SVKI sudarytas taip, kad bendras pirkėjo krepšelis būtų reprezentatyvus visose šalyse ir kad kartu jame būtų atsižvelgta į įvairioms euro zonos šalims būdingų vartojimo modelių skirtumus. Tokių produktų kaip alyvuogių aliejus ir sviestas vartojimas įvairiose šalyse skiriasi: alyvuogių aliejus yra populiaresnis pirkinys pietinėje Europos dalyje, o sviestas – šiaurinėje. Į šiuos skirtumus yra atsižvelgiama kiekvienam produktui atitinkamos šalies pirkėjo krepšelyje priskiriant tam tikrą lyginamąjį svorį, kuris atitinka atitinkamoje šalyje tam produktui skiriamą namų ūkio išlaidų dalį.</p>\r\n<p>Diagramoje „Vartojimo išlaidų dalys įvairiose šalyse“ galite panagrinėti prekių ir paslaugų lyginamuosius svorius ir palyginti, kaip jie įvairiose šalyse skiriasi. Kaip manote, ar jūsų asmeninis prekių ir paslaugų krepšelis skiriasi nuo jūsų šalies vidurkio? 4 skyriuje galite apskaičiuoti savo asmeninį infliacijos lygį. Kodėl nepabandžius?</p>\r\n<p><strong>2.1.1. Ypatingas dėmesys būsto kainai, kuri yra SVKI sudedamoji dalis</strong></p>\r\n<p>Į vartotojų kainų indeksus įtraukiami būsto nuomos mokesčiai, nes tai yra didelės ir reguliarios išlaidos. Į indeksus taip pat įtraukiamos šildymo, elektros energijos, vandens, nuotekų ir net atliekų surinkimo paslaugų išlaidos. Kai kurie klausimai, susiję su išlaidomis namams ir butams, kurie priklauso juose gyvenantiems žmonėms, ir su šių išlaidų įtraukimu apskaičiuojant SVKI, dar neatsakyti. Vykdydamas pinigų politikos strategijos peržiūrą, ECB šiuo metu vertina, koks vaidmuo gali tekti šioms išlaidoms apskaičiuojant infliaciją.</p>","pages.Bloc2a.title":"2.1. Suderintas vartotojų kainų indeksas","pages.Bloc2b.infographicsCaption1":"Spustelėkite, jei norite padidinti ir panagrinėti išsamiau","pages.Bloc2b.summary":"Kaip renkama informacija apie kainas SVKI apskaičiuoti ir ar krepšelis laikui bėgant kinta?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Informacija apie kainas SVKI apskaičiuoti renkama įvairiais būdais: tiesiogiai parduotuvėse, vykdant apklausas, elektroniniu būdu, dideliuose prekybos centruose ar remonto reikmenų parduotuvėse (pagal skenerių duomenis), tiesiogiai iš interneto svetainių.</p>\r\n<p>Kai informacija apie kainas yra renkama tiesiogiai parduotuvėse, pasirenkamas vienas produktas (pvz., prekių ženklo „Sunshine“ 500 g maltos kavos su kofeinu pakuotė), užregistruojama jo kaina tam tikrame prekybos centre, kepinių parduotuvėje ar kitoje prekybos vietoje, o paskui ši kaina kiekvieną mėnesį stebima. Tokiu metodu informaciją apie tam tikrų produktų kainas galima rinkti pagal produktų imtis (pvz., galima rinkti informaciją apie maltos kavos su kofeinu kainą, o apie kavos pupelių arba kapsulių kainą – nerinkti). Kai iš prekybos centrų, remonto reikmenų parduotuvių ir (arba) vaistinių galima gauti skenerių duomenis, duomenų apie perkamus produktus surenkama daug daugiau.</p>\r\n<p>Pirkėjų krepšeliai ir produktų imtys nėra nustatomi visam laikui. Prekės ir paslaugos pirkėjo krepšelyje paliekamos tol, kol jų perkama daug, tačiau ne trumpiau kaip vienus kalendorinius metus. Beveik visais atvejais jos lieka krepšelyje ilgiau. Į krepšelį įtrauktų produktų kokybė taip pat gali kisti: naujo modelio šaldytuvas gali pasižymėti taupesniu energijos vartojimu, naujo modelio kompiuteryje gali būti įdiegtas spartesnis procesorius. Kadangi vertinant infliaciją yra daroma prielaida, kad skirtingais laikotarpiais vertinami produktai yra tokie patys (vertinamas tų pačių produktų krepšelis), į kokybės pagerėjimą iš tikrųjų yra atsižvelgiama, o apskaičiuojant kainų indeksą jis yra išskaičiuojamas.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Į krepšelį įtrauktos produktų imtys ir joms priskirtas lyginamasis svoris atnaujinami kartą per metus, kad būtų galima atsižvelgti į išlaidų struktūros pokyčius ir įtraukti naujus produktus ar prekybos vietas. Taigi, ilguoju laikotarpiu SVKI pokyčius lemia ne tik tų pačių prekių ir paslaugų kainų pokyčiai, bet ir vartojimo bei pirkimo modelių pokyčiai.</p>","pages.Bloc2b.title":"2.2. Kaip renkama informacija apie kainas?","pages.Bloc3.summary":"Šiame skyriuje paaiškinama, kaip žmonės suvokia infliaciją ir kodėl bei kaip suvokiama infliacija skiriasi nuo apskaičiuotos infliacijos.","pages.Bloc3.text":"<p class=\"MsoNormal\">Pirkdami prekes, paslaugas ir stebėdami jų kainas, jaučiame, kaip greitai ir kiek jos keičiasi. Tačiau gana dažnai mūsų suvokimas neatitinka oficialių infliacijos rodiklių. Kaip apskaičiuota infliacija gali išlikti maža, jei šviežių daržovių kainos sparčiai auga, o žiniasklaidoje pranešama apie didžiuosiuose miestuose labai išaugusius nuomos mokesčius? Tolesniuose skyriuose stengiamasi paaiškinti, kaip infliacija suvokiama ir kodėl suvokiama infliacija skiriasi nuo apskaičiuotos.</p>","pages.Bloc3.title":"3. Oficialiai apskaičiuota infliacija ir suvokiama infliacija","pages.Bloc3a.infographicsCaption1":"Spustelėkite, jei norite padidinti ir panagrinėti išsamiau","pages.Bloc3a.infographicsCaption2":"Spustelėkite, jei norite padidinti ir panagrinėti išsamiau","pages.Bloc3a.summary":"Kodėl suvokiama infliacija skiriasi nuo apskaičiuotos?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Nuomones apie didėjančias kainas pradėta reikšti vos atsiradus pinigams. Šiandien tokios nuomonės dažnai išsakomos vykdant apklausas. Apibendrinus jų rezultatus, pastebima, kad dažnai žmonių suvokiama infliacija būna didesnė už apskaičiuotą.</p>\r\n<p class=\"MsoNormal\">Tačiau kodėl taip yra? Remiantis tyrimų duomenimis, į šį klausimą galima atsakyti toliau išdėstytais paaiškinimais.</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Į kylančias kainas atkreipiame daugiau dėmesio </strong> negu į stabilias ar mažėjančias kainas ir tai, kad kainos kilo, atsimename ilgiau. Nors į stabilias ar mažėjančias kainas esame linkę kreipti mažiau dėmesio, apskaičiuojant vidutinį infliacijos lygį į jas irgi atsižvelgiama.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Daugiau dėmesio skiriame toms kainoms, kurias mokame už dažnus pirkinius iš kasdienėms išlaidoms skirtų pinigų, negu toms, kurias sumokame už retus pirkinius ar tiesioginio debeto būdu. </strong>Kai kalbame apie infliaciją, galvoje dažniausiai turime mūsų dažniausiai perkamų prekių ir paslaugų (pvz., benzino, duonos, kirpyklos paslaugų) kainas. Jei šios kainos padidėja ir viršija vidurkį, mums gali atrodyti, kad faktinis infliacijos lygis yra didesnis. Prekių ir paslaugų, kurias perkame rečiau (pvz., automobilių ir baldų) arba už kurias mokame tiesioginio debeto būdu iš savo banko sąskaitų (pvz., kasmėnesinių nuomos mokesčių ar draudimo mokesčių), kainų pokytis gali turėti mažesnį poveikį mūsų suvokiamos infliacijos lygiui.</li>\r\n<li class=\"MsoNormal\"><strong>Kainos kinta nevienodai.</strong> Infliacijos lygis – tai visų prekių ir paslaugų, kurioms namų ūkiai išleidžia savo pinigus, kainų pokyčių vidurkis. Atskirų kainų raida gali skirtis iš esmės: kaip matyti diagramoje „Infliacijos lygis“, vienos kainos didėja, kitos mažėja, trečios nekinta. Taigi, jeigu stebėsite tik didėjančias kainas, o į mažėjančias kainas neatsižvelgsite, jūsų suvokiama infliacija gali skirtis nuo apskaičiuotos.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Jūsų „asmeniniam“ infliacijos lygiui įtakos turi jūsų vartojimo įpročiai. </strong>SVKI apskaičiuojamas pagal prekių ir paslaugų krepšelį, atitinkantį visų tam tikros šalies ar regiono (pvz., Europos Sąjungos arba euro zonos) gyventojų išlaidų struktūrą. Nors į krepšelį yra įtraukiamos visų mūsų išlaidos, kiekvieno iš mūsų infliacijos lygis yra skirtingas. Kuo labiau mūsų asmeninių išlaidų struktūra skiriasi nuo bendros išlaidų struktūros, tuo labiau mūsų asmeninis infliacijos lygis nukrypsta nuo apskaičiuotos infliacijos. Pavyzdžiui, jei benzino kainos pakyla daug daugiau negu kitų prekių ir paslaugų kainos, automobiliu dažnai besinaudojantys žmonės gali justi, kad infliacija yra didesnė už apskaičiuotą infliaciją, nes jų asmeninės išlaidos degalams yra didesnės už vidurkį. Kitų žmonių asmeninis infliacijos lygis gali būti mažesnis už apskaičiuotą infliacijos lygį, nes jų perkamų produktų kainos dažnai kyla mažiau už vidurkį. Tokių suvokiamos infliacijos skirtumų galima pastebėti lyginant įvairias demografines gyventojų grupes. Šie skirtumai pavaizduoti diagramoje „Kaip infliaciją suvokia įvairios demografinės grupės“.</li>\r\n<li class=\"MsoNormal\"><strong>Infliacijos lygis – tai kainų pokyčiai, palyginti su praėjusių metų kainomis, tačiau mūsų atmintyje išlieka daug ilgesnio laikotarpio kainos.</strong> SVKI paprastai skelbiamas kaip metinis (arba tam tikro laikotarpio, palyginti su atitinkamu ankstesnių metų laikotarpiu) augimo tempas. Tai reiškia, kad bendras kainų lygis konkrečiu momentu, pavyzdžiui, [Date 1], lyginamas su tuo pačiu metu prieš vienus metus buvusiu kainų lygiu, šiuo atveju – [Date 2] Tačiau kartais žmonės kainas lygina su prieš kelerius metus galiojusiomis kainomis. Per ilgą laiką kainos paprastai padidėja gana daug, net jei infliacija išlieka maža. Pavyzdžiui, jei kainos kasmet kyla po 2 %, po dešimties metų bendras kainų lygis padidės daugiau kaip 20 %.</li>\r\n<li class=\"MsoNormal\"><strong>Vertinamų kainų pokyčius taip pat gali lemti produkto kokybės ar kiekio pokyčiai. </strong>Dažnai manome, kad vienintelė infliacijos priežastis yra pasikeitusi kaina ant produkto kainos etiketės. Tačiau kartais keičiasi būtent produkto kokybė arba kiekis. Apskaičiuojant SVKI į kokybės ar kiekio pokyčius yra atsižvelgiama ir atliekamos korekcijos. Pavyzdžiui, jei šokolado plytelė du mėnesius iš eilės kainuotų tiek pat, tačiau antrąjį mėnesį plytelės svoris nuo 200 g būtų sumažintas iki 150 g, visi sutiktume, kad už sumokėtus pinigus gavome mažiau, nors kaina ant etiketės nepakito. Kad būtų atsižvelgta į šokolado plytelės svorio pokytį, statistikos specialistai atlieka korekcijas, kad apskaičiuojant indeksą būtų užfiksuotas kainos padidėjimas. Tačiau, jei žiūrėsime tik į kainą ant etiketės, šio pokyčio nepastebėsime.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Diagramose pavaizduotas įvairių į SVKI krepšelį įtrauktų produktų infliacijos lygis.</p>","pages.Bloc3a.title":" 3.1. Kodėl suvokiama infliacija skiriasi nuo tikrosios?","pages.Bloc3b.infographicsCaption1":"Spustelėkite, jei norite padidinti ir panagrinėti išsamiau","pages.Bloc3b.infographicsCaption2":"Spustelėkite, jei norite padidinti","pages.Bloc3b.summary":"Kiek suvokiama infliacija skiriasi nuo apskaičiuotos?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Suvokiama infliacija gali labai skirtis nuo apskaičiuotos, ypač didelių pokyčių laikotarpiais. Dėl šių skirtumų žmonės net gali imti mažiau pasitikėti oficialia statistika.</p>\r\n<p class=\"MsoNormal\">Tokia padėtis gali susidaryti pereinant prie naujos valiutos, pavyzdžiui, įvedant eurą. Daugelyje euro zonos šalių perėjimas nuo nacionalinės valiutos prie euro buvo siejamas su itin didele suvokiama infliacija.</p>\r\n<p class=\"MsoNormal\">Diagramoje „Suvokiamos infliacijos ir apskaičiuotos infliacijos palyginimas“ pateikiami 2004 m. ir dvejų metų po to, kai pirmosios į euro zoną įstojusios šalys vietoj nacionalinės valiutos įsivedė eurą, apklausų apie suvokiamą infliaciją duomenys. Matyti, kad suvokiama infliacija (ji šioje diagramoje pavaizduota mediana, kurią sudaro visų apklausoje dalyvavusių žmonių suvokiamos infliacijos vidurkis) labai skiriasi nuo apskaičiuotos. Ilgainiui šis skirtumas lyg ir sumažėjo, tačiau vis tiek neišnyko. Vadinasi, suvokiama infliacija euro zonoje vis dar yra didesnė už apskaičiuotą.</p>\r\n<p class=\"MsoNormal\">Sąveikiojoje diagramoje taip pat parodyta, kaip skiriasi suvokiama infliacija – atkreipkite dėmesį į aplink medianą susidariusio „koridoriaus“ dydį. Kiekvienas infliaciją suvokiame skirtingai, nes mūsų pirkimo modeliai yra skirtingi. Savo infliacijos lygį galite apskaičiuoti kitame skyriuje pateiktoje asmeninėje infliacijos skaičiuoklėje.</p>","pages.Bloc3b.title":"3.2. Suvokiama infliacija paprastai būna didesnė už apskaičiuotą","pages.Bloc4a.title":"4. Asmeninė infliacijos skaičiuoklė","pages.Index.introbtn":"Skaityti daugiau","pages.Index.introtext":"<p>Rinkos ekonomikoje prekių ir paslaugų kainos gali bet kada pakisti.</p>\r\n<p>Infliacija vadinami tų kainų pokyčiai. Svarbu, kad infliacija būtų apskaičiuojama patikimai ir išliktų stabili. Kai žmonės tvirtai žino, koks infliacijos lygis bus ateityje, gali planuoti savo ilgalaikę ateitį. Tada ekonomika veikia geriau.</p>\r\n<p>Šiame sąveikiajame leidinyje infliacija aptariama iš statistikos perspektyvos. Jame išsamiai paaiškinama, kas infliacija yra ir kaip nacionalinės bei Europos lygmens statistikos tarnybos ją apskaičiuoja. Jis padeda suprasti, kodėl centriniai bankai savo darbe atsižvelgia į infliaciją ir kodėl Europos Centrinis Bankas (ECB) ją stebi. Taip pat paaiškinama, kodėl žmonėms gali atrodyti, kad infliacija yra didesnė arba mažesnė už oficialiai apskaičiuotą infliacijos lygį.</p>\r\n<p>Leidinyje pateikiami lengvai suprantami infliacijos statistiniai duomenys. Jie pavaizduoti sąveikiosiose diagramose, kuriose galima palyginti įvairių šalių infliacijos lygius. Diagramose taip pat pateikiami išsamesni duomenys apie įvairias į pirkėjo krepšelį, naudojamą infliacijai oficialiai apskaičiuoti, įtrauktas prekes ir paslaugas.</p>\r\n<p>Pagal savo prekių ir paslaugų pirkimo krepšelį galite apskaičiuoti ir savo asmeninį infliacijos lygį bei palyginti jį su savo šalies infliacijos lygiu. Ar jūsų asmeninis infliacijos lygis yra didesnis ar mažesnis už vidutinį jūsų šalies infliacijos lygį?</p>\r\n<p>Šis leidinys suskirstytas į keturis skyrius, kurių kiekviename pateikiamos sąveikiosios diagramos:</p>\r\n<p><strong>1. Kas yra infliacija? </strong>Šiame skyriuje paaiškinama infliacijos sąvoka, kodėl infliacijos lygis yra svarbus ir kaip bei kodėl įvairiose šalyse ir įvairiais laikotarpiais jis yra skirtingas.</p>\r\n<p><strong>2. Kaip infliacija apskaičiuojama? </strong>Šiame skyriuje aptariama, kokiu metodu apskaičiuojamas infliacijos lygis. Jame paaiškinama, pagal kokias prekes ir paslaugas apskaičiuojama infliacija ir kokių sunkumų iškyla.</p>\r\n<p><strong>3. Oficialiai apskaičiuota infliacija ir suvokiama infliacija</strong>. <a name=\"_Hlk66207708\"></a>Šiame skyriuje nagrinėjama, kaip žmonės suvokia infliaciją, suvokiama infliacija palyginama su oficialiai apskaičiuota infliacija ir paaiškinami šių dviejų rodiklių skirtumai.</p>\r\n<p class=\"MsoNormal\"><strong>4. Asmeninė infliacijos skaičiuoklė.</strong> Šiame skyriuje galite apskaičiuoti savo infliacijos lygį pagal jūsų perkamas prekes ir paslaugas ir palyginti jį su oficialiai apskaičiuotu infliacijos lygiu.</p>","title":"„Statistikos apžvalga: infliacija“","components.Menu.home":"Pagrindinis puslapis","components.Menu.info":"Informacija","components.Menu.menu":"Meniu","components.buttons.embed":"Diegti","components.buttons.facebook":"Facebook","components.buttons.mail":"El. paštas","components.buttons.twitter":"Twitter","explore":"Daugiau","components.Menu.chapter1":"1 skyrius","components.Menu.chapter2":"2 skyrius","components.Menu.chapter3":"3 skyrius","month.1":"m. sausio mėn.","month.2":"m. vasario mėn.","month.3":"m. kovo mėn.","month.4":"m. balandžio mėn.","month.5":"m. gegužės mėn.","month.6":"m. birželio mėn.","month.7":"m. liepos mėn.","month.8":"m. rugpjūčio mėn.","month.9":"m. rugsėjo mėn.","month.10":"m. spalio mėn.","month.11":"m. lapkričio mėn.","month.12":"m. gruodžio mėn.","fullDate.1":"2019 m. sausio 18 d.","fullDate.2":"2019 m. vasario 18 d.","fullDate.3":"2019 m. kovo 18 d.","fullDate.4":"2019 m. balandžio 18 d.","fullDate.5":"2019 m. gegužės 18 d.","fullDate.6":"2019 m. birželio 18 d.","fullDate.8":"2019 m. rugpjūčio 18 d.","fullDate.9":"2019 m. rugsėjo 18 d.","fullDate.10":"2019 m. spalio 18 d.","fullDate.11":"2019 m. lapkričio 18 d.","fullDate.12":"2019 m. gruodžio 18 d.","bookmark_link_key":"žiūrėti duomenų rinkinį","twitter-icon":"Twitter","embed-icon":"Diegti","facebook-icon":"Facebook","email-icon":"El. paštas","twitter-text":"„Statistikos apžvalga: infliacija“: ","embed_instruction":"Diegti","in_country.EA":"euro zona","in_country.GR":"Graikija","country.EA":"Euro zona","country.AT":"Austrija","country.BE":"Belgija","country.CY":"Kipras","country.EE":"Estija","country.FI":"Suomija","country.FR":"Prancūzija","country.DE":"Vokietija","country.EL":"Graikija","country.IE":"Airija","country.IT":"Italija","country.LV":"Latvija","country.LT":"Lietuva","country.LU":"Liuksemburgas","country.MT":"Malta","country.NL":"Nyderlandai","country.PT":"Portugalija","country.SK":"Slovakija","country.SI":"Slovėnija","country.ES":"Ispanija","country.EA19":"Euro zona","country.GR":"Graikija","country.U2":"Euro zona","general.country.AT":"Austrija","general.country.BE":"Belgija","general.country.CY":"Kipras","general.country.DE":"Vokietija","general.country.EA":"Euro zona","general.country.EE":"Estija","general.country.EL":"Graikija","general.country.ES":"Ispanija","general.country.FI":"Suomija","general.country.FR":"Prancūzija","general.country.GR":"Graikija","general.country.IE":"Airija","general.country.IT":"Italija","general.country.LT":"Lietuva","general.country.LU":"Liuksemburgas","general.country.LV":"Latvija","general.country.MT":"Malta","general.country.NL":"Nyderlandai","general.country.PT":"Portugalija","general.country.SI":"Slovėnija","general.country.SK":"Slovakija","general.country.U2":"Euro zona","general.decimal_separator":",","general.email-icon":"El. paštas","general.embed-icon":"Diegti","general.facebook-icon":"Facebook","general.in_country.AT":"Austrija","general.in_country.BE":"Belgija","general.in_country.CY":"Kipras","general.in_country.DE":"Vokietija","general.in_country.EA":"euro zona","general.in_country.EE":"Estija","general.in_country.EL":"Graikija","general.in_country.ES":"Ispanija","general.in_country.FI":"Suomija","general.in_country.FR":"Prancūzija","general.in_country.GR":"Graikija","general.in_country.IE":"Airija","general.in_country.IT":"Italija","general.in_country.LT":"Lietuva","general.in_country.LU":"Liuksemburgas","general.in_country.LV":"Latvija","general.in_country.MT":"Malta","general.in_country.NL":"Nyderlandai","general.in_country.PT":"Portugalija","general.in_country.SI":"Slovėnija","general.in_country.SK":"Slovakija","general.in_country.U2":"euro zona","general.month.1":"m. sausio mėn.","general.month.10":"m. spalio mėn.","general.month.11":"m. lapkričio mėn.","general.month.12":"m. gruodžio mėn.","general.month.2":"m. vasario mėn.","general.month.3":"m. kovo mėn.","general.month.4":"m. balandžio mėn.","general.month.5":"m. gegužės mėn.","general.month.6":"m. birželio mėn.","general.month.7":"m. liepos mėn.","general.month.8":"m. rugpjūčio mėn.","general.month.9":"m. rugsėjo mėn.","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"žiūrėti duomenų rinkinį","publication.title":"„Statistikos apžvalga: infliacija“"}