{"fullDate.7":"2019. gada 18. jūlijā","decimal_separator":".","thousands_separator":" ","document.title":"Ieskati statistikā – inflācija","missingValue":"N/A","EA":"Euro zona","AT":"Austrija","BE":"Beļģija","CY":"Kipra","EE":"Igaunija","FI":"Somija","FR":"Francija","DE":"Vācija","EL":"Grieķija","IE":"Īrija","IT":"Itālija","LV":"Latvija","LT":"Lietuva","LU":"Luksemburga","MT":"Malta","NL":"Nīderlande","PT":"Portugāle","SK":"Slovākija","SI":"Slovēnija","ES":"Spānija","EA19":"Euro zona","GR":"Grieķija","U2":"Euro zona","pages.Bloc1a.infographics1":"<p>Inﬂācija</p>","pages.Bloc1b.infographics1":"<p>Inﬂācija</p>","pages.Bloc1b.infographics2":"<p>Patēriņa īpatsvari</p>","pages.Bloc1c.infographics1":"<p>Ieskati statistikā – inflācija</p>","pages.Bloc2a.infographics1":"<p>Inflācija dažādās valstīs</p>","pages.Bloc2a.infographics2":"<p>Patēriņa īpatsvari dažādās valstīs</p>","pages.Bloc2b.infographics1":"<p>Ieskati statistikā – inflācija</p>","pages.Bloc3a.infographics1":"<p>Ieskati statistikā – inflācija</p>","pages.Bloc3a.infographics2":"<p>Ieskati statistikā – inflācija</p>","pages.Bloc3b.infographics1":"<p>Ieskati statistikā – inflācija</p>","pages.Bloc3b.infographics2":"<p>Euro zonas mājsaimniecību inflācijas uztvere</p>","pages.Bloc4a.infographics1":"<p>Personiskās inflācijas kalkulators</p>","author":"Eiropas Centrālā banka","components.Info.text":"<p class=\"MsoNormal\">\"Ieskati statistikā – inflācija\" ir interaktīva publikācija, ko sagatavojusi Eiropas Centrālā banka un Eurosistēmas nacionālās centrālās bankas. Šīs publikācijas mērķis ir nodrošināt labāku euro zonas un valstu statistikas izpratni, izmantošanu un salīdzināšanu. Statistiskie dati sniegti vizuāli, ņemot vērā daltoniķu vajadzības. Publikācijā izmantota vienkārša terminoloģija, tā lietojama digitāli, izmantojot funkciju \"Iegult\", un pieejama 23 ES valodās.</p>\r\n<p class=\"MsoNormal\"><strong>Informācija par datiem</strong></p>\r\n<p class=\"MsoNormal\">Dati tiek aktualizēti reālajā laikā un pieejami <a href=\"http://sdw.ecb.europa.eu/\">Statistisko datu noliktavā</a>.</p>\r\n<p class=\"MsoNormal\">Datus par inflāciju sagatavo <em>Eurostat</em> kopā ar valstu statistikas iestādēm un tie pieejami <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">šeit</a>.</p>\r\n<p class=\"MsoNormal\">3.1. sadaļas otrajā attēlā un 3.2. sadaļas attēlos izmantotos datus sagatavo Eiropas Komisijas Ekonomikas un finanšu lietu ģenerāldirektorāts un tie pieejami <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">šeit</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Saistību atruna</strong></p>\r\n<p class=\"MsoNormal\">Jebkurai personai, kas ieguvusi šā darba un ar to saistītās dokumentācijas failu kopiju (Programmatūru), ar šo tiek dota atļauja bez maksas neierobežoti veikt darbības ar Programmatūru (izņemot personiskās inflācijas kalkulatoru, kuru nedrīkst izmantot nekāda veida komerciālos nolūkos, t.sk. izplatīt, apakšlicencēt un/vai pārdot oriģinālā koda vai modificēta koda kopijas), t.sk. neierobežotas tiesības lietot, kopēt, modificēt, apvienot, publicēt, izplatīt, apakšlicencēt un/vai pārdot Programmatūras kopijas un atļaut personām, kurām Programmatūra tiek piegādāta, rīkoties tāpat, ievērojot tālāk aprakstītos nosacījumus.</p>\r\n<p class=\"MsoNormal\">Programmatūra tiek nodrošināta \"tāda, kāda tā ir\", bez jebkādas garantijas.</p>\r\n<p class=\"MsoNormal\">Autori un autortiesību īpašnieki nekādos gadījumos, ne uz līgumiskas, ne ārpuslīgumiskas, ne citāda veida atbildības pamata, nav atbildīgi ne par kāda veida prasībām, zaudējumiem vai citām saistībām, kas izriet no Programmatūras, Programmatūras lietošanas vai citām darbībām ar Programmatūru, vai ir ar to saistītas.</p>\r\n<p class=\"MsoNormal\">Programmatūras izstrādātāji un nodrošinātāji ir <em>Eurostat</em> un <em>Lietuvos bankas</em>. Sk. arī <a href=\"https://ec.europa.eu/info/legal-notice_en\"><em>Eurostat</em> tiesību atrunu</a> un <a href=\"https://www.lb.lt/en/terms-of-use\"><em>Lietuvos bankas</em> lietošanas noteikumus</a>.</p>\r\n<p class=\"MsoNormal\">ECB/<em>Eurostat</em>/<em>Lietuvos bankas</em> neuzņemas atbildību par Programmatūras satura kopēšanu vai jebkāda cita veida atkārtotu izplatīšanu.</p>\r\n<p class=\"MsoNormal\">Vāka foto © <em>monticello</em>, <em>Xsandra</em>, <em>guenterguni</em>, <em>Rost-9D</em>, <em>scanrail</em>, <em>SergeiKorolko/iStock</em></p>\r\n<p class=\"MsoNormal\">Foto 2.2. nodaļā \"Antīks ledusskapis\" © <em>jgroup/iStock</em></p>\r\n<p class=\"MsoNormal\">Foto 2.2. nodaļā \"Moderns mājsaimniecības ledusskapis ar vadības displeju\" © <em>Grassetto/iStock</em></p>\r\n<p class=\"MsoNormal\">Eiropas Centrālo banku sistēma (ECBS) ir apņēmusies bez maksas nodrošināt augstas kvalitātes statistikas datus kā sabiedrisku labumu neatkarīgi no šo datu tālākā pielietojuma komerciāliem vai nekomerciāliem mērķiem. Jebkurus publiski pieejamos ECB statistikas datus drīkst izmantot bez maksas, norādot avotu (piemēram, \"Avots: euro zonas statistika\"), ja statistikas dati (t.sk. metadati) netiek mainīti.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurosistēma</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\"><em>Nationale Bank van Belgiė/Banque Nationale de Belgique</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\"><em>Deutsche Bundesbank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\"><em>Eesti Pank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\"><em>Bank Ceannais na hÉireann/Central Bank of Ireland</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\"><em>Bank of Greece</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\"><em>Banco de Espańa</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\"><em>Banque de France</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\"><em>Banca d'Italia</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\"><em>Central Bank of Cyprus</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\"><em>Lietuvos bankas</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\"><em>Banque centrale du Luxembourg</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\"><em>Bank Ċentrali ta’ Malta/Central Bank of Malta</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\"><em>De Nederlandsche Bank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\"><em>Oesterreichische Nationalbank</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\"><em>Banco de Portugal</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\"><em>Banka Slovenije</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\"><em>Národná banka Slovenska</em></a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\"><em>Suomen Pankki</em> <em>– Finlands Bank</em></a></p>","components.Info.title":"Turpmāka informācija","components.Menu.chapter4":"4. nodaļa","description":"Inflācija","in_country.AT":"Austrija","in_country.BE":"Beļģija","in_country.CY":"Kipra","in_country.DE":"Vācija","in_country.EE":"Igaunija","in_country.EL":"Grieķija","in_country.ES":"Spānija","in_country.FI":"Somija","in_country.FR":"Francija","in_country.IE":"Īrija","in_country.IT":"Itālija","in_country.LT":"Lietuva","in_country.LU":"Luksemburga","in_country.LV":"Latvija","in_country.MT":"Malta","in_country.NL":"Nīderlande","in_country.PT":"Portugāle","in_country.SI":"Slovēnija","in_country.SK":"Slovākija","in_country.U2":"euro zona","keywords":"Statistika, Nauda, Eiropas Centrālā banka, ECB, Monetārā politika, Euro zona, Cena, Salīdzinājums, Inflācija, Mājsaimniecība, Patēriņš, Izdevumi, Produkti, Preces, Pakalpojumi, SPCI, PCI, Patēriņa cenu indekss, Saskaņotais patēriņa cenu indekss, Inflācijas kalkulators, Personiskā inflācija, Salīdziniet inflāciju, Inflācijas statistika, Patēriņa grozs, Inflācijas uztvere, Personiskās inflācijas kalkulators, Inflācijas rādītājs, Cenu stabilitāte","landingpage.teaser":"Interaktīvās publikācijas","pages.Bloc1.summary":"Kas ir inflācija un kā tā atšķiras dažādās valstīs un dažādos laika posmos?","pages.Bloc1.text":"<p class=\"MsoNormal\">Mēs visi pievēršam uzmanību mūsu pirkto preču un pakalpojumu cenām. Mums ir svarīgi arī tas, cik lielā mērā cenas laika gaitā mainās. Parasti tautsaimniecība darbojas vislabāk, ja cenas ir relatīvi stabilas. Šo norišu centrālais punkts ir inflācija. Kas īsti ir inflācija? Un kas izraisa inflācijas atšķirības dažādās valstīs un dažādos laika posmos?</p>\r\n<p class=\"MsoNormal\">Turpmākajās trijās sadaļās mēģināts atbildēt uz šiem jautājumiem. 1.1. sadaļā skaidrots inflācijas jēdziens, 1.2. sadaļā analizētas inflācijas līmeņa atšķirības dažādās valstīs un 1.3. sadaļā aplūkota inflācija laika gaitā. Katrā sadaļā ietverti interaktīvi attēli, kas ļauj uzzināt vairāk par inflācijas statistiku.</p>","pages.Bloc1.title":"1. Kas ir inflācija?","pages.Bloc1a.infographicsCaption1":"Klikšķiniet, lai atvērtu interaktīvu attēlu un salīdzinātu valstis","pages.Bloc1a.summary":"Kas ir inflācija un kāpēc mums jāpievērš tai uzmanība?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflācija ir viena no svarīgākajām parādībām tautsaimniecībā. Bet kas īsti ir inflācija? Tā saistīta ar naudu un cenām.</p>\r\n<p class=\"MsoNormal\">Ikvienam produktam tirgū ir cena, kas izteikta naudā. Ja nebūtu naudas, produktus vajadzētu mainīt pret citiem produktiem, pamatojoties uz to patieso vērtību. Produkta patiesā vērtība, ko dēvē arī par relatīvo cenu, tādējādi tiktu definēta, izmantojot citus produktus (piemēram, maizes klaipu varētu apmainīt pret diviem litriem piena jeb, citiem vārdiem runājot, tas būtu ekvivalents diviem litriem piena). Nauda kalpo kā norēķinu vienība, kas ļauj ikviena produkta patieso vērtību izteikt ar tā nominālo cenu. Runājot par cenām tautsaimniecībā, mēs domājam nominālās cenas.</p>\r\n<p class=\"MsoNormal\">Produktu cenas laika gaitā var mainīties, jo mainās gan piedāvājums, gan pieprasījums. Padomāsim par piedāvājumu. Ja bijusi laba raža, kukurūzas piedāvājums pieaug un attiecīgi tās cena var samazināties, bet, ja raža bijusi slikta, piedāvājums sarūk un kukurūzas cena pieaug. Savukārt runājot par pieprasījumu, modes un patēriņa tendences palielina pieprasījumu pēc populāriem zīmoliem un produktiem, kas var izraisīt cenu kāpumu, mazāk populāru produktu cenām vienlaikus samazinoties.</p>\r\n<p class=\"MsoNormal\">Tāpat kā piedāvājums un pieprasījums, arī apgrozībā esošās naudas daudzums ietekmē cenas. Jo lielāks ir tautsaimniecībā apgrozībā esošās naudas apjoms, jo lielāks plaša cenu pieauguma risks. Tas maina vispārējo cenu līmeni tautsaimniecībā. Un tieši to nozīmē inflācija – proti, tā ietver vispārējā cenu līmeņa pārmaiņas.</p>\r\n<p class=\"MsoNormal\">Inflācija ir plašs iedzīvotāju (vai, lietojot statistikas terminu, mājsaimniecību) parasti pirkto preču un pakalpojumu cenu līmeņa pieaugums. To mēra kā tautsaimniecībā bieži pirkto preču un pakalpojumu groza vidējās cenu pārmaiņas konkrētā laika posmā. Euro zonā to mēra kā saskaņotā patēriņa cenu indeksa (SPCI) pārmaiņas salīdzinājumā ar to pašu periodu pirms viena gada (pārmaiņas salīdzinājumā ar iepriekšējā gada atbilstošo periodu). Sīkāku informāciju par SPCI sk. 2. nodaļā.</p>\r\n<p><strong>1.1.1. Kāpēc inflācija ir svarīga?</strong></p>\r\n<p class=\"MsoNormal\">Inflācija skar mūs visus, jo vispārējā cenu līmeņa pieaugums nozīmē, ka naudas vērtība samazinās. Citiem vārdiem runājot, lai nopirktu tos pašus produktus un pakalpojumus, jums nāksies samaksāt vairāk naudas. Augsta inflācija parasti nelabvēlīgi ietekmē atsevišķus iedzīvotājus (vai mājsaimniecības), samazinot to pirktspēju, bet tā kaitē arī tautsaimniecībai kopumā un var mazināt ekonomisko aktivitāti. Cieš arī sabiedrība, jo augsta inflācija var vairot nevienlīdzību. Mājsaimniecības ar zemiem vai fiksētiem ienākumiem bieži cieš vissmagāk, jo tām ir mazāk iespēju pasargāt sevi no inflācijas.</p>\r\n<p class=\"MsoNormal\">Bet arī cenu kritums un negatīva inflācija nav laba. Inflācijai pretēja norise ir deflācija, kas ir noturīga un plaša vispārējā cenu līmeņa pazemināšanās. Tā ir tikpat kaitējoša un nodara tautsaimniecībai tikpat lielus zaudējumus kā inflācija. Nepārtraukti sarūkošas cenas tautsaimniecībā rada apburto loku. Ja mēs gaidām, ka cenas samazināsies, mēs parasti atliekam šodienas pirkumus, lai rīt gūtu labumu no zemākām cenām. Un, ja tā rīkojas visi, tad var gadīties, ka tautsaimniecības attīstība apstājas. Ja uzņēmumi nevar pārdot savus produktus un pakalpojumus, tiem jāsamazina darbinieku skaits. Ja cilvēki zaudē darbu, tie tērē vēl mazāk.</p>\r\n<p class=\"MsoNormal\">Tāpēc tautsaimniecību vislabvēlīgāk ietekmē stabilas cenas, un tieši tāpēc ECB un citu centrālo banku uzdevums ir nodrošināt <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.lv.html\" target=\"_blank\">cenu stabilitāti</a>. Taču cenu stabilitāte nenozīmē, ka cenas pilnīgi nepieaug. Tas nozīmē, ka inflācija ir pozitīva, bet zema un vērojams neliels, pakāpenisks vispārējā cenu līmeņa pieaugums.</p>\r\n<p class=\"MsoNormal\">Cenu kāpumam jābūt pietiekoši nelielam, lai tas nekaitētu cilvēkiem un uzņēmumiem, bet pietiekoši lielam, lai radītu tautsaimniecībai atbilstošu drošības rezervi pret deflāciju. Piemēram, laikos, kad vērojama būtiska lejupslīde (ko speciālisti dēvē par recesiju), tautsaimniecībai sarūkot, inflācija parasti samazinās. Un, ja, sākoties lejupslīdei, inflācija jau ir pārāk zema, pastāv risks, ka tā nokritīsies zem nulles līmeņa. Turklāt pozitīva, bet zema inflācija darbojas kā drošības rezerve pret nelielām mērījumu neskaidrībām. Tādējādi, nosakot par mērķi nedaudz pozitīvu inflāciju, centrālās bankas veido nodrošinājumu pret deflāciju.</p>\r\n<p><strong>1.1.2. Inflācijas statistika</strong></p>\r\n<p class=\"MsoNormal\">Atsevišķu preču un pakalpojumu – un preču un pakalpojumu grupu – inflācija ir atšķirīga. Tāpēc, lai gūtu pārskatu par vispārējā cenu līmeņa pieaugumu, inflāciju mēra, izmantojot patēriņa grozu, kas ietver preces un pakalpojumus, kurus parasti pērk mājsaimniecības.</p>\r\n<p class=\"MsoNormal\">Piemēram, [Date 1] \"pārtikas un bezalkoholisko dzērienu\" inflācija euro zonā bija [Value 1]% un \"apģērba un apavu\" inflācija bija [Value 2]%. Kopējā inflācija euro zonā tajā pašā mēnesī bija [Value 3]%.</p>\r\n<p class=\"MsoNormal\">Izmantojot interaktīvos vizuālos materiālus, jūs varat aplūkot katras preču un pakalpojumu kategorijas inflāciju savā valstī. Jūs varat arī salīdzināt dažādu valstu un kategoriju inflāciju.</p>","pages.Bloc1a.title":"1.1. Ko nozīmē inflācija?","pages.Bloc1b.infographicsCaption1":"Klikšķiniet, lai palielinātu un salīdzinātu valstis","pages.Bloc1b.infographicsCaption2":"Klikšķiniet, lai palielinātu un salīdzinātu valstis","pages.Bloc1b.summary":"ECB mērķis ir nodrošināt cenu stabilitāti euro zonā kopumā. Bet aiz euro zonas kopējās inflācijas slēpjas atšķirības dažādās valstīs.","pages.Bloc1b.text":"<p class=\"MsoNormal\">ECB uzdevums ir nodrošināt cenu stabilitāti euro zonā kopumā. Tas nozīmē, ka tā koncentrējas uz euro zonas kopējo inflācijas līmeni. Tā kā euro zonas tautsaimniecība ietver vairākas atšķirīgas valstis, tā nav viendabīga – un tieši to pašu var teikt arī par inflāciju. Dažādās euro zonas valstīs inflācijas līmenis atšķiras, reizēm būtiski. Tas ir normāli un tas pats vērojams arī lielajās valstīs, kuras veido vairākas pavalstis. Patiesībā cenu pārmaiņas nenorit vienādi pat vienas valsts dažādos reģionos – piemēram, strauji augošā lielpilsētā un attālā lauku nostūrī.</p>\r\n<p class=\"MsoNormal\">Kāpēc inflācijas līmenis atšķiras? Ir divi būtiskākie izskaidrojumi – viena un tā paša produkta cenu atšķirības un dažādie iedzīvotāju naudas tērēšanas ieradumi.</p>\r\n<p><strong>1.2.1. Kādi ir šo atšķirību iemesli?</strong></p>\r\n<p>Ir vairāki iemesli, kāpēc līdzīgu produktu cenas dažādās euro zonas valstīs var atšķirties. Valstis var atrasties dažādos ekonomiskā cikla posmos, to izaugsmes temps var atšķirties, atšķirīgas var būt to ienākumu un izmaksu (piemēram, mājokļa īres izmaksu) attīstības tendences. Inflācija var atšķirties arī tāpēc, ka dažādās valstīs iedzīvotāji pērk atšķirīgus produktus un pakalpojumus.</p>\r\n<p>Inflāciju ietekmē ekonomiskais cikls. Ekonomiskās lejupslīdes laikā inflācijas līmenis pazeminās, jo samazinās pieprasījums. Mājsaimniecību ienākumiem sarūkot, tās tērē mazāk, kas savukārt izraisa produktu cenu kritumu, reaģējot uz zemāku pieprasījumu. Turpretī ekonomiskā uzplaukuma laikā inflācija palielinās. Ja ekonomiskā cikla posmi dažādās valstīs notiek dažādos laikos, inflācijas līmenis šajās valstīs īslaicīgi atšķirsies. Turklāt cikla dažādo posmu apmērs un ilgums dažādās valstīs var būt atšķirīgs, kas arī var izraisīt inflācijas atšķirības.</p>\r\n<p>Valstīs ir arī atšķirīgs vispārējais ienākumu līmenis. Tas var netieši ietekmēt inflāciju ar atšķirīgu patēriņa ieradumu starpniecību. Piemēram, dažās valstīs pārtikas produktiem, kuriem parasti raksturīga augstāka inflācija, ir lielāks īpatsvars izdevumos. Attiecīgi kopējais inflācijas līmenis šādās valstīs ir augstāks, jo pārtikai ir lielāks svars to patēriņa grozā.</p>\r\n<p>Inflācijas atšķirībām dažādās valstīs var būt arī administratīvi iemesli. Ir cenas, kuras nosaka vai regulē valdība vai pašvaldība (kā piemēru var minēt sabiedriskā transporta cenas). Šādu administratīvi regulējamo cenu – vai pievienotās vērtības nodokļa – pārmaiņas var īslaicīgi ietekmēt inflāciju. Piemēram, samazinoties pievienotās vērtības nodoklim, pazeminās cenas un attiecīgi arī inflācija.</p>\r\n<p><strong>1.2.2.</strong> <strong>Inflācija euro zonā</strong></p>\r\n<p>Kopējā euro zonas inflācija ir visu atsevišķo euro zonas valstu inflācijas vidējais rādītājs. Aplūkojot četras lielākās euro zonas valstis, [Date 1] inflācija Vācijā bija [Value 1]%, Francijā – [Value 2]%, Itālijā – [Value 3]% un Spānijā – [Value 4]%. Arī dažādām preču un pakalpojumu kategorijām dažādās valstīs raksturīgas atšķirības. Interaktīvajā kartē jūs varat redzēt inflācijas diapazonus un salīdzināt dažādu valstu un kategoriju rādītājus.</p>\r\n<p class=\"MsoNormal\">Tā kā tērēšanas un patēriņa ieradumi dažādās valstīs ir atšķirīgi, atšķiras arī dažādām preču un pakalpojumu grupām piešķirtie svari. Piemēram, [Date 2] euro zonas inflācijas kategorijas \"pārtika un bezalkoholiskie dzērieni\" svars bija [Value 5]%, savukārt kategorijas \"apģērbs un apavi\" svars bija [Value 6]%. Interaktīvajā kartē jūs varat redzēt šo svaru atšķirības dažādās valstīs.</p>","pages.Bloc1b.title":"1.2. Inflācija dažādās valstīs","pages.Bloc1c.infographicsCaption1":"Klikšķiniet, lai atvērtu interaktīvu attēlu un salīdzinātu valstis","pages.Bloc1c.summary":"Kādas ir inflācijas norišu tendences euro zonā īstermiņa un vidēja termiņa perspektīvā?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Inflācija ir atšķirīga ne vien dažādās valstīs, tā ir atšķirīga arī dažādos laika posmos.</p>\r\n<p><strong>1.3.1. Inflācija laika gaitā</strong></p>\r\n<p>Ir labi gūt priekšstatu par inflācijas vidēja termiņa dinamiku. Tas ir svarīgi tāpēc, ka atsevišķu preču un pakalpojumu gada inflācija īstermiņā (salīdzinot to pa mēnešiem) var būtiski svārstīties, tāpēc skaidrāku ainu par dinamiku var gūt, pievēršot uzmanību vidējai inflācijai vidējā termiņā un ilgtermiņā.</p>\r\n<p>Tāpēc dažu atsevišķo preču un pakalpojumu inflācija apkopota kategorijās. Monitorējot preču un pakalpojumu grupu norises, var gūt labāku izpratni par cenu dinamiku laika gaitā un drošākas norādes, kā cenas varētu attīstīties vidējā termiņā.</p>\r\n<p><strong>1.3.2. Pārskats par inflācijas dinamiku laika gaitā</strong></p>\r\n<p>Euro zonas inflācija [Date 1] bija [Value 1]%. Lai gan īstermiņā inflācija var mainīties, reaģējot uz īslaicīgām tautsaimniecības svārstībām, raugoties vidēja termiņa perspektīvā, redzam citādu ainu. Tas pats attiecas uz konkrētām preču un pakalpojumu kategorijām, jo dažām no tām gadu gaitā bijušas raksturīgas svārstīgākas cenas. Interaktīvie vizuālie materiāli ļauj salīdzināt dažādu kategoriju inflāciju laika gaitā. Vai ir kāda konkrēta kategorija, kam raksturīgs īpašs svārstīgums?</p>","pages.Bloc1c.title":"1.3. Inflācija laika gaitā","pages.Bloc2.summary":"Šajā nodaļā aplūkots saskaņotais patēriņa cenu indekss – inflācijas rādītājs, ko ECB izmanto, novērtējot cenu stabilitāti, – un analizēti daži tā svarīgākie komponenti un dati.","pages.Bloc2.text":"<p class=\"MsoNormal\">Pildot savu uzdevumu saglabāt cenu stabilitāti euro zonā, ECB ņem vērā inflācijas norises. Rādītājs, ko tā izmanto, lai monitorētu un analizētu inflāciju, ir saskaņotais patēriņa cenu indekss (SPCI). Šajā nodaļā sīkāk aplūkota patēriņa cenu inflācija un SPCI.</p>","pages.Bloc2.title":"2. Kā aprēķina inflāciju?","pages.Bloc2a.infographicsCaption1":"Klikšķiniet, lai palielinātu un skatītu interaktīvu attēlu","pages.Bloc2a.infographicsCaption2":"Klikšķiniet, lai palielinātu un lai skatītu interaktīvu attēlu","pages.Bloc2a.summary":"Kādi ir SPCI komponenti un kā tas tiek saskaņots?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflāciju parasti mēra, izmantojot patēriņa cenu indeksu, lai salīdzinātu preču un pakalpojumu faktiskās cenas ar to cenām iepriekšējos periodos. Euro zonā izmantotais indekss ir saskaņotais patēriņa cenu indekss (SPCI). To aprēķina Eiropas Savienības statistikas birojs <em>Eurostat</em>.</p>\r\n<p class=\"MsoNormal\">SPCI aprēķina, balstoties uz patēriņa grozu. Tajā ietilpst preces un pakalpojumi, kuru iegādei cilvēki parasti tērē naudu, – tādas preces, kā, piemēram, pārtika, apģērbs un automobiļi, un tādi pakalpojumi, kā, piemēram, mobilā telefona pieslēgumi, vilciena biļetes un mājokļa īre. Ikviena euro zonas valsts vāc attiecīgās valsts SPCI grozā ietverto preču un pakalpojumu cenas. Šīs preces un pakalpojumi apkopoti kategorijās, kuru skaits var sasniegt 295. Kopā tās labi raksturo cenu pārmaiņas visā euro zonas tautsaimniecībā.</p>\r\n<p>SPCI ir saskaņots. Tas nozīmē, ka visas euro zonas valstis savos patēriņa grozos iekļauj vienas un tās pašas preču un pakalpojumu kategorijas un izmanto vienas un tās pašas aprēķinu metodes. SPCI sastāvs veidots tā, lai kopējais patēriņa grozs vienmēr būtu raksturīgs visām valstīm, vienlaikus atspoguļojot patēriņa ieradumu atšķirības dažādās euro zonas valstīs. Dažu produktu, piemēram, olīveļļas un sviesta patēriņš dažādās valstīs atšķiras – olīveļļu biežāk iegādājas Eiropas dienvidos, savukārt sviestu biežāk pērk Eiropas ziemeļu daļā. Šīs atšķirības tiek ņemtas vērā, katram produktam valsts patēriņa grozā piešķirot noteiktu svaru, kas atspoguļo produkta īpatsvaru attiecīgās valsts mājsaimniecību izdevumos.</p>\r\n<p>Lai noskaidrotu, kā dažādu preču un pakalpojumu svari atšķiras dažādās valstīs, aplūkojiet attēlu \"Patēriņa īpatsvari dažādās valstīs\". Vai uzskatāt, ka jūsu personiskais patēriņš atšķiras no valsts vidējā patēriņa groza? Aprēķiniet savu personisko inflācijas līmeni 4. nodaļā. Kāpēc neizmēģināt?</p>\r\n<p><strong>2.1.1. Īpaši apsvērumi saistībā ar SPCI mājokļu komponentu</strong></p>\r\n<p>Patēriņa cenu indeksi ietver mājokļa īres izdevumus, jo tie veido būtisku regulāro izdevumu daļu. Tie ietver arī izdevumus par apkuri, elektrību, ūdensapgādi un pat atkritumu izvešanas izmaksas. Vēl pastāv dažas problēmas saistībā ar izdevumiem par cilvēku īpašumā esošajām privātmājām un dzīvokļiem, kuros tie dzīvo, un šo izdevumu iekļaušanu SPCI aprēķinā. Pašlaik notiekošās monetārās politikas stratēģijas izvērtēšanas ietvaros ECB vērtē, kāda nozīme šiem izdevumiem ir inflācijas mērīšanā.</p>","pages.Bloc2a.title":"2.1. Saskaņotais patēriņa cenu indekss","pages.Bloc2b.infographicsCaption1":"Klikšķiniet, lai palielinātu un lai skatītu interaktīvu attēlu","pages.Bloc2b.summary":"Kā tiek apkopotas cenas SPCI vajadzībām un vai patēriņa grozs laika gaitā mainās?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Cenas SPCI vajadzībām tiek apkopotas dažādos veidos – manuāli veikalos, apsekojumu veidā vai elektroniski, ar lielveikalu starpniecību un pašapkalpošanās veikalos (skenera nolasītu datu veidā) vai tiešā veidā no interneta vietnēm.</p>\r\n<p>Apkopojot cenas manuāli veikalos, tiek izvēlēts konkrēts atsevišķs produkts (piemēram, malta kofeīnu saturoša kafija \"Saulīte\" 500 gramu iepakojumā) un mēnesi pēc mēneša noteiktā lielveikalā, maiznīcā vai citā tirdzniecības vietā tiek reģistrēta tā mazumtirdzniecības cena. Izmantojot šādu metodi, noteiktu produktu cenas tiek vāktas izlases veidā (piemēram, tiek vākta maltas kofeīnu saturošas kafijas cena, bet, iespējams, netiek vākta kafijas pupiņu vai kapsulu cena). Ja pieejami skeneru dati no lielveikaliem, pašapkalpošanās veikaliem un/vai sīkpreču veikaliem, iespējams apkopot daudz lielāku pirkumu datu apjomu.</p>\r\n<p>Patēriņa grozi un produktu izlases nav stingri noteiktas uz visiem laikiem. Preces un pakalpojumi paliek patēriņa grozā tik ilgi, kamēr to īpatsvars pirkumos ir būtisks, un vismaz vienu kalendāra gadu. Praksē tie gandrīz vienmēr paliek grozā ilgāk. Patēriņa grozā iekļauto produktu kvalitāte arī var mainīties – jaunam ledusskapja modelim var būt labāka energoefektivitāte vai jaunam datora modelim – ātrāks procesors. Tā kā inflācijas aprēķinos tiek pieņemts, ka šie produkti (vienu un to pašu produktu grozs) laika gaitā nemainās, reālajā dzīvē vērojamie kvalitātes uzlabojumi tiek novērtēti un pēc tam atskaitīti no cenu indeksa.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Produktu izlases un to svarus patēriņa grozā aktualizē reizi gadā, ņemot vērā tērēšanas ieradumu pārmaiņas un ietverot jaunus produktus un veikalus. Tas nozīmē, ka ilgākā laika posmā SPCI pārmaiņas skaidrojamas ne tikai ar vienu un to pašu preču un pakalpojumu cenu pārmaiņām, bet atspoguļo arī patēriņa un iepirkšanās ieradumu pārmaiņas.</p>","pages.Bloc2b.title":"2.2. Kā tiek apkopotas cenas?","pages.Bloc3.summary":"Šajā nodaļā aplūkota cilvēku uztvere par inflāciju un skaidrots, kāpēc un kā tā var atšķirties no izmērītās inflācijas.","pages.Bloc3.text":"<p class=\"MsoNormal\">Pērkot preces un pakalpojumus un vērojot to cenas, mēs gūstam priekšstatu par to, kādā mērā šīs cenas mainās. Taču bieži vien mūsu uztvere neatbilst oficiālajiem inflācijas rādītājiem. Kā izmērītā inflācija var saglabāties tik zema, neraugoties uz to, ka svaigo dārzeņu cenas nepārtraukti pieaug un presē lasām par strauju īres cenu kāpumu lielajās pilsētās? Turpmākajās sadaļās mēs mēģināsim izskaidrot inflācijas uztveri un iemeslus, kāpēc tā var atšķirties no izmērītās inflācijas.</p>","pages.Bloc3.title":"3. Oficiāli izmērītā inflācija un uztvertā inflācija","pages.Bloc3a.infographicsCaption1":"Klikšķiniet, lai palielinātu un skatītu interaktīvu attēlu","pages.Bloc3a.infographicsCaption2":"Klikšķiniet, lai palielinātu un skatītu interaktīvu attēlu","pages.Bloc3a.summary":"Kāpēc mūsu uztvere par inflāciju atšķiras no izmērītās inflācijas?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Priekšstats, ka cenas aug, ir tikpat vecs kā pati nauda. Mūsdienās to bieži parāda apsekojumu dati, kas atklāj, ka cilvēku uztvertā inflācija bieži ir augstāka par izmērīto inflāciju.</p>\r\n<p class=\"MsoNormal\">Bet kāpēc tā? Pētnieki atraduši šādas iespējamās atbildes uz šo jautājumu.</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Mēs pievēršam vairāk uzmanības cenu kāpumam</strong> nekā stabilām cenām vai cenu kritumam un tas ilgāk paliek mūsu atmiņā. Lai gan mēs parasti mazāk ievērojam, ka cenas ir stabilas vai samazinās, arī šie procesi tiek ietverti vidējās inflācijas aprēķinā.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Mēs pievēršam vairāk uzmanības bieži veiktiem pirkumiem, par kuriem maksājam skaidrā naudā, nekā retāk veiktiem pirkumiem un tiešā debeta maksājumiem. </strong>Kad domājam par inflāciju, mums prātā bieži vien nāk preces un pakalpojumi, kurus iegādājamies visbiežāk, piemēram, degviela, maize, friziera apmeklējums. Ja šo cenu pieaugums bijis virs vidējā līmeņa, mūsu priekšstats par inflācijas pieaugumu var būt pārspīlēts. Un pretēji – to preču un pakalpojumu, kuras pērkam retāk (piemēram, automobiļu un mēbeļu) vai par kurām norēķināmies ar tiešā debeta maksājumiem vai maksājumiem no bankas konta (piemēram, mēneša īres maksā vai apdrošināšanas maksa), cenu pārmaiņas var mazāk ietekmēt mūsu uztveri par inflāciju.</li>\r\n<li class=\"MsoNormal\"><strong>Visas cenu pārmaiņas nav vienādas.</strong> Inflācija ir visu to preču un pakalpojumu, par kuriem mājsaimniecības tērē naudu, cenu pārmaiņu vidējais rādītājs. Atsevišķu cenu dinamika var būt pavisam citāda – dažas cenas kāpj, citas krītas, dažas paliek nemainīgas, kā redzams attēlā \"Inflācija\". Tātad, ja jūs pievēršat uzmanību tikai tām cenām, kas pieaug, un neņemat vērā tās, kuras samazinās, jūsu inflācijas uztvere var atšķirties no izmērītās inflācijas.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Patēriņa ieradumi ietekmē katra cilvēka personisko inflāciju. </strong>SPCI balstās uz preču un pakalpojumu grozu, kas atspoguļo visu attiecīgās valsts vai reģiona (piemēram, Eiropas Savienības vai euro zonas) iedzīvotāju izdevumus. Lai gan patēriņa grozā ietverti visi mūsu izdevumi, katru no mums skar atšķirīga inflācija. Jo vairāk mūsu individuālie tērēšanas ieradumi atšķiras no kopējās patēriņa struktūras, jo vairāk mūsu personiskā inflācija atšķirsies no izmērītās inflācijas. Piemērs – spēcīgi pieaugot degvielas cenām, cilvēkiem, kas bieži izmanto automobili, liksies, ka inflācija ir augstāka par izmērīto līmeni, jo viņu personiskie izdevumi par degvielu pārsniedz vidējos izdevumus. Savukārt citus skar zemāka inflācija par izmērīto inflāciju, jo to produktu cenas, kurus viņi iegādājas visbiežāk, pieaug mazāk par vidējo līmeni. Šādas uztveres atšķirības var novērot starp dažādām iedzīvotāju demogrāfiskajām grupām. Šīs atšķirības varat aplūkot attēlā \"Inflācijas uztvere demogrāfisko grupu dalījumā\".</li>\r\n<li class=\"MsoNormal\"><strong>Inflācija atspoguļo cenu pārmaiņas salīdzinājumā ar to līmeni iepriekšējā gadā, bet mūsu atmiņa sniedzas tālāk.</strong> SPCI parasti norāda kā gada pieaugumu (salīdzinājumā ar iepriekšējā gada atbilstošo periodu). Tas nozīmē, ka vispārējais cenu līmenis kādā konkrētā laikā – piemēram, [Date 1] – tiek salīdzināts ar šo pašu periodu pirms gada – šajā gadījumā ar [Date 2]. Taču, salīdzinot cenu līmeni, cilvēki bieži domā par tālāku pagātni, atceroties cenas pirms vairākiem gadiem. Ja aplūkojam ilgāku laika posmu, cenu pieaugums parasti ir būtisks, pat saglabājoties zemai inflācijai. Piemēram, ja cenas katru gadu pieaug par 2%, pēc 10 gadiem vispārējais cenu līmenis būs pieaudzis par vairāk nekā 20%.</li>\r\n<li class=\"MsoNormal\"><strong>Reģistrēto cenu pārmaiņu pamatā var būt arī produktu kvalitātes vai kvantitātes pārmaiņas. </strong>Bieži vien mēs uzskatām produkta cenu zīmes pārmaiņas par vienīgo inflācijas iemeslu. Taču var gadīties, ka īstenībā mainījusies produkta kvalitāte vai kvantitāte. SPCI tas tiek ņemts vērā, veicot korekcijas atbilstoši kvalitātes un kvantitātes pārmaiņām. Piemēram, ja šokolādes tāfelītes cena divus mēnešus pēc kārtas nav mainījusies, bet otrajā mēnesī tā vairs nesver vis 200, bet tikai 150 gramus, mēs visi piekritīsim, ka mēs par savu naudu saņemam mazāk preces, pat ja cenu zīmē nekas nav mainījies. Lai ņemtu vērā šīs šokolādes tāfelītes svara pārmaiņas, statistiķi veic korekcijas, apspoguļojot indeksā cenas pieaugumu. Taču, ja skatīsimies tikai uz cenu zīmi, mēs šo pārmaiņu neievērosim.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Izmantojot vizuālos materiālus, jūs varat aplūkot dažādo SPCI grozā iekļauto produktu inflāciju.</p>","pages.Bloc3a.title":" 3.1. Kāpēc inflācijas uztvere atšķiras no faktiskās inflācijas?","pages.Bloc3b.infographicsCaption1":"Klikšķiniet, lai palielinātu un skatītu interaktīvu attēlu","pages.Bloc3b.infographicsCaption2":"Klikšķiniet, lai palielinātu un aplūkotu attēlu","pages.Bloc3b.summary":"Cik lielā mērā inflācijas uztvere atšķiras no izmērītās inflācijas?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Atšķirības starp inflācijas uztveri un izmērīto inflāciju var būt būtiskas, īpaši lielu pārmaiņu laikos. Šīs atšķirības var pat mazināt cilvēku uzticēšanos oficiālajai statistikai.</p>\r\n<p class=\"MsoNormal\">Šāda situācija var veidoties, piemēram, valūtas maiņas apstākļos. Piemērs ir euro ieviešana. Daudzās euro zonas valstīs pāreja no nacionālās valūtas uz euro saistījās ar ārkārtīgi augstu inflācijas uztveri.</p>\r\n<p class=\"MsoNormal\">Attēlā \"Inflācijas uztvere salīdzinājumā ar izmērīto inflāciju\" redzami apsekojumu dati par inflācijas uztveri, sākot ar 2004. gadu, – divus gadus pēc tam, kad euro bija aizstājis nacionālās valūtas valstīs, kuras pirmās ieviesa euro. Varam redzēt, ka starp inflācijas uztveri – ko šeit attēlo mediāna, t.i., visu aptaujāto iedzīvotāju inflācijas uztveres vidējais rādītājs, – un izmērīto inflāciju ir liela starpība. Šī starpība laika gaitā mazinājusies, bet pavisam nav izzudusi. Tas nozīmē, ka cilvēku uztverē inflācija euro zonā joprojām ir augstāka nekā izmērītā inflācija.</p>\r\n<p class=\"MsoNormal\">Interaktīvajos vizuālajos materiālos var redzēt arī, cik lielā mērā atšķiras inflācijas uztvere – pievērsiet uzmanību koridoram ap mediānu. Ikviena cilvēka individuālā uztvere par inflāciju ir atšķirīga, jo mums ikvienam ir atšķirīgi iepirkšanās paradumi. Lai noskaidrotu, kāda ir jūsu uztvere, izmēģiniet personiskās inflācijas kalkulatoru nākamajā nodaļā.</p>","pages.Bloc3b.title":"3.2. Uztvertā inflācija parasti ir augstāka par izmērīto inflāciju","pages.Bloc4a.title":"4. Personiskās inflācijas kalkulators","pages.Index.introbtn":"Uzzināt vairāk","pages.Index.introtext":"<p>Tirgus ekonomikā preču un pakalpojumu cenas ik brīdi var mainīties.</p>\r\n<p>Šīs cenu pārmaiņas dēvē par inflāciju. Ir svarīgi to ticami novērtēt un saglabāt stabilu, jo, ja cilvēki un uzņēmumi jūtas pārliecināti, ka var paredzēt inflācijas līmeni nākotnē, viņi var plānot ilgtermiņā. Tā rezultātā tautsaimniecība darbojas labāk.</p>\r\n<p>Šajā interaktīvajā publikācijā inflācija aplūkota no statistiskās perspektīvas. Tajā detalizēti skaidrots, kas ir inflācija un kā statistikas biroji to novērtē valstu un visas Eiropas līmenī. Tā palīdz labāk saprast, ka inflācija ir svarīgs faktors centrālo banku pienākumu kontekstā, un skaidro, kā Eiropas Centrālā banka (ECB) monitorē inflāciju. Tajā aplūkoti arī iemesli, kāpēc cilvēku uztverē inflācija var būt augstāka vai zemāka par izmērīto inflāciju.</p>\r\n<p>Publikācijā sniegti viegli saprotami statistiskie dati par inflāciju, izmantojot vizuālus materiālus, kas ļauj salīdzināt inflācijas līmeni dažādās valstīs. Vizuālie materiāli arī piedāvā dziļāku ieskatu par dažādajām precēm un pakalpojumiem, kas veido patēriņa grozu, kuru izmanto, lai oficiāli aprēķinātu inflāciju.</p>\r\n<p>Jums tiek dota iespēja aprēķināt arī pašiem savu inflācijas līmeni, pamatojoties uz jūsu personisko preču un pakalpojumu grozu, un salīdzināt to ar inflāciju jūsu valstī. Vai jūsu personiskā inflācija ir augstāka vai zemāka par vidējo inflācijas rādītāju jūsu valstī?</p>\r\n<p>Publikāciju veido četras nodaļas, kas ietver interaktīvus vizuālos materiālus.</p>\r\n<p><strong>1. Kas ir inflācija? </strong>Šajā nodaļā izskaidrots inflācijas jēdziens, kā arī tas, kāpēc inflācija ir svarīga un kā un kāpēc tā atšķiras dažādās valstīs un dažādos laika posmos.</p>\r\n<p><strong>2. Kā aprēķina inflāciju? </strong>Šajā nodaļā aplūkota inflācijas aprēķināšanā izmantotā metode. Tajā skaidrots, kādas preces un pakalpojumi ietverti aprēķinā, un aplūkotas problēmas, ar kurām nākas saskarties.</p>\r\n<p><strong>3. Oficiāli izmērītā inflācija un uztvertā inflācija</strong>. <a name=\"_Hlk66207708\"></a>Šajā nodaļā noskaidrots, kā cilvēki uztver inflāciju, salīdzināta uztvertā inflācija un oficiāli izmērītā inflācija un paskaidrota atšķirība starp tām.</p>\r\n<p class=\"MsoNormal\"><strong>4. Personiskās inflācijas kalkulators.</strong> Šajā nodaļā jums ir iespēja aprēķināt pašiem savu inflācijas līmeni, pamatojoties uz precēm un pakalpojumiem, kurus jūs iegādājaties, un salīdzināt to ar oficiāli aprēķināto inflāciju.</p>","title":"Ieskati statistikā – inflācija","components.Menu.home":"Sākumlapa","components.Menu.info":"Informācija","components.Menu.menu":"Izvēlne","components.buttons.embed":"Iegult","components.buttons.facebook":"Facebook","components.buttons.mail":"E-pasta adrese","components.buttons.twitter":"Twitter","explore":"Uzzināt vairāk","components.Menu.chapter1":"1. nodaļa","components.Menu.chapter2":"2. nodaļa","components.Menu.chapter3":"3. nodaļa","month.1":"gada janvārī","month.2":"gada februārī","month.3":"gada martā","month.4":"gada aprīlī","month.5":"gada maijā","month.6":"gada jūnijā","month.7":"gada jūlijā","month.8":"gada augustā","month.9":"gada septembrī","month.10":"gada oktobrī","month.11":"gada novembrī","month.12":"gada decembrī","fullDate.1":"2019. gada 18. janvārī","fullDate.2":"2019. gada 18. februārī","fullDate.3":"2019. gada 18. martā","fullDate.4":"2019. gada 18. aprīlī","fullDate.5":"2019. gada 18. maijā","fullDate.6":"2019. gada 18. jūnijā","fullDate.8":"2019. gada 18. augustā","fullDate.9":"2019. gada 18. septembrī","fullDate.10":"2019. gada 18. oktobrī","fullDate.11":"2019. gada 18. novembrī","fullDate.12":"2019. gada 18. decembrī","bookmark_link_key":"sk. datu kopu.","twitter-icon":"Twitter","embed-icon":"Iegult","facebook-icon":"Facebook","email-icon":"E-pasta adrese","twitter-text":"Ieskati statistikā – inflācija: ","embed_instruction":"Iegult","in_country.EA":"euro zona","in_country.GR":"Grieķija","country.EA":"Euro zona","country.AT":"Austrija","country.BE":"Beļģija","country.CY":"Kipra","country.EE":"Igaunija","country.FI":"Somija","country.FR":"Francija","country.DE":"Vācija","country.EL":"Grieķija","country.IE":"Īrija","country.IT":"Itālija","country.LV":"Latvija","country.LT":"Lietuva","country.LU":"Luksemburga","country.MT":"Malta","country.NL":"Nīderlande","country.PT":"Portugāle","country.SK":"Slovākija","country.SI":"Slovēnija","country.ES":"Spānija","country.EA19":"Euro zona","country.GR":"Grieķija","country.U2":"Euro zona","general.country.AT":"Austrija","general.country.BE":"Beļģija","general.country.CY":"Kipra","general.country.DE":"Vācija","general.country.EA":"Euro zona","general.country.EE":"Igaunija","general.country.EL":"Grieķija","general.country.ES":"Spānija","general.country.FI":"Somija","general.country.FR":"Francija","general.country.GR":"Grieķija","general.country.IE":"Īrija","general.country.IT":"Itālija","general.country.LT":"Lietuva","general.country.LU":"Luksemburga","general.country.LV":"Latvija","general.country.MT":"Malta","general.country.NL":"Nīderlande","general.country.PT":"Portugāle","general.country.SI":"Slovēnija","general.country.SK":"Slovākija","general.country.U2":"Euro zona","general.decimal_separator":".","general.email-icon":"E-pasta adrese","general.embed-icon":"Iegult","general.facebook-icon":"Facebook","general.in_country.AT":"Austrija","general.in_country.BE":"Beļģija","general.in_country.CY":"Kipra","general.in_country.DE":"Vācija","general.in_country.EA":"euro zona","general.in_country.EE":"Igaunija","general.in_country.EL":"Grieķija","general.in_country.ES":"Spānija","general.in_country.FI":"Somija","general.in_country.FR":"Francija","general.in_country.GR":"Grieķija","general.in_country.IE":"Īrija","general.in_country.IT":"Itālija","general.in_country.LT":"Lietuva","general.in_country.LU":"Luksemburga","general.in_country.LV":"Latvija","general.in_country.MT":"Malta","general.in_country.NL":"Nīderlande","general.in_country.PT":"Portugāle","general.in_country.SI":"Slovēnija","general.in_country.SK":"Slovākija","general.in_country.U2":"euro zona","general.month.1":"gada janvārī","general.month.10":"gada oktobrī","general.month.11":"gada novembrī","general.month.12":"gada decembrī","general.month.2":"gada februārī","general.month.3":"gada martā","general.month.4":"gada aprīlī","general.month.5":"gada maijā","general.month.6":"gada jūnijā","general.month.7":"gada jūlijā","general.month.8":"gada augustā","general.month.9":"gada septembrī","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"sk. datu kopu.","publication.title":"Ieskati statistikā – inflācija"}