{"fullDate.7":"Lulju 18, 2019","decimal_separator":".","thousands_separator":" ","document.title":"Tagħrif statistiku: Inflazzjoni","missingValue":"N/A","EA":"Żona tal-euro","AT":"l-Awstrija","BE":"Il-Belġju","CY":"Ċipru","EE":"l-Estonja","FI":"Il-Finlandja","FR":"Franza","DE":"il-Ġermanja","EL":"il-Greċja","IE":"l-Irlanda","IT":"l-Italja","LV":"il-Latvja","LT":"il-Litwanja","LU":"il-Lussemburgu","MT":"Malta","NL":"l-Olanda","PT":"il-Portugall","SK":"is-Slovakkja","SI":"is-Slovenja","ES":"Spanja","EA19":"Żona tal-euro","GR":"il-Greċja","U2":"Żona tal-euro","pages.Bloc1a.infographics1":"<p>Rati tal-inflazzjoni</p>","pages.Bloc1b.infographics1":"<p>Rati tal-inflazzjoni</p>","pages.Bloc1b.infographics2":"<p>Ishma tal-konsum</p>","pages.Bloc1c.infographics1":"<p>Tagħrif statistiku: Inflazzjoni</p>","pages.Bloc2a.infographics1":"<p>Rati ta’ inflazzjoni madwar il-pajjiżi</p>","pages.Bloc2a.infographics2":"<p>Ishma tal-konsum madwar il-pajjiżi</p>","pages.Bloc2b.infographics1":"<p>Tagħrif statistiku: Inflazzjoni</p>","pages.Bloc3a.infographics1":"<p>Tagħrif statistiku: Inflazzjoni</p>","pages.Bloc3a.infographics2":"<p>Tagħrif statistiku: Inflazzjoni</p>","pages.Bloc3b.infographics1":"<p>Tagħrif statistiku: Inflazzjoni</p>","pages.Bloc3b.infographics2":"<p>Perċezzjonijiet tal-inflazzjoni tal-unitajiet domestiċi taż-żona tal-euro</p>","pages.Bloc4a.infographics1":"<p>Kalkolatur tal-inflazzjoni personali</p>","author":"Bank Ċentrali Ewropew","components.Info.text":"<p class=\"MsoNormal\">Tagħrif statistiku: Inflazzjoni hija pubblikazzjoni interattiva prodotta mill-Bank Ċentrali Ewropew u l-banek ċentrali nazzjonali tal-Eurosistema. Il-pubblikazzjoni għandha l-għan li tiffaċilita l-fehim, l-użu u t-tqabbil tal-istatistika taż-żona tal-euro u dik nazzjonali. Tippreżenta viżivament l-istatistika, tieħu ħsieb il-bżonnijiet tad-daltoniċi tuża termini faċli għall-qarrej, tista' terġa’ tintuża b'mod diġitali permezz tal-funzjoni ta’ inkorporazzjoni u hija disponibbli fit-23 lingwa tal-UE.</p>\r\n<p class=\"MsoNormal\"><strong>Informazzjoni dwar id-dejta</strong></p>\r\n<p class=\"MsoNormal\">Id-dejta hija aġġornata f’ħin reali u hija disponibbli mill-<a href=\"http://sdw.ecb.europa.eu/\">iStatistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">Id-dejta dwar l-inflazzjoni hija prodotta mill-Eurostat, flimkien mal-istituti nazzjonali tal-istatistika, u hija disponibbli <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">hawn</a>.</p>\r\n<p class=\"MsoNormal\">Id-dejta għat-tieni grafika fit-Taqsima 3.1 u l-mapep fit-Taqsima 3.2 huma prodotti mid-Direttorat Ġenerali tal-Kummissjoni Ewropea għall-Affarijiet Ekonomiċi u Finanzjarji u huma disponibbli <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">hawn</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Ċaħda</strong></p>\r\n<p class=\"MsoNormal\">Permess huwa b'dan mogħti, mingħajr ħlas, lil kull persuna li tikseb kopja tax-xogħol u l-fajls ta’ dokumentazzjoni assoċjati (is-\"Software\"), biex tittratta s-Software mingħajr restrizzjoni (bl-eċċezzjoni tal-kalkolatur tal-inflazzjoni personali li ma jistax jintuża għal kwalunkwe skop kummerċjali, inkluż id-distribuzzjoni, is-subliċenzjar u/jew il-bejgħ ta’ kopji ta' kodiċi oriġinali jew modifikat), inkluż mingħajr limitazzjoni d-drittijiet għall-użu, kopja, modifika, għaqda, pubblikazzjoni, distribuzzjoni, subliċenzjar u/jew bejgħ ta’ kopji tas-Software, u lil jippermettu lil persuni li lilhom jingħata s-Software jagħmlu dan, soġġett għall-kundizzjonijiet li ġejjin.</p>\r\n<p class=\"MsoNormal\">Is-software huwa approvat “kif inhu”, mingħajr ebda garanzija ta' kwalunkwe tip.</p>\r\n<p class=\"MsoNormal\">Fl-ebda każ m'għandhom l-awturi jew id-detenturi tad-drittijiet tal-awtur ikunu responsabbli għal kwalunkwe pretensjoni, dannu jew responsabbiltà oħra, kemm jekk f’azzjoni kuntrattwali, ta’ delitt ċivili jew kważi delitt ċivili jew mod ieħor, li jirriżultaw minn, jew fir-rigward tas-Software jew l-użu jew trattamenti oħra fil-Software.</p>\r\n<p class=\"MsoNormal\">Is-Software huwa żviluppat u magħmul disponibbli mill-Eurostat u l-Lietuvos bankas. Ara wkoll iċ-<a href=\"https://ec.europa.eu/info/legal-notice_en\">Ċaħda ta’ Responsabbiltà</a> tal-Eurostat u t-<a href=\"https://www.lb.lt/en/terms-of-use\">Termini tal-użu ta’ Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">Il-BĊE/Eurostat /Lietuvos bankas ma jassumu l-ebda responsabbiltà għal kwalunkwe replikazzjoni tal-kontenut tas-Software, jew kwalunkwe forma oħra ta’ tqassim mill-ġdid.</p>\r\n<p class=\"MsoNormal\">Ritratt tal-qoxra © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Kapitolu 2.2 ritratt “Friġġ Antika” © Jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Kapitolu 2.2 ritratt “Friġġ moderna tad-dar b’displej ta’ kontroll” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Is-Sistema Ewropea ta' Banek Ċentrali (SEBĊ) hija marbuta li tipprovdi l-istatistika tagħha bla ħlas bħala beni pubbliku tal-aqwa kwalità, irrispettivament minn kwalunkwe użu kummerċjali jew mhux kummerċjali sussegwenti. L-istatistika tas-SEBĊ li hija ppubblikata tista' terġa' tintuża bla ħlas sakemm jissemma s-sors (e.g. “Sors: Statistika taż-Żona tal-Euro”) u l-istatistika (inkluża l-metadejta) ma tinbidilx.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">L-Eurosistema</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Aktar informazzjoni","components.Menu.chapter4":"Kapitlu 4","description":"Inflazzjoni","in_country.AT":"Awstrija","in_country.BE":"Belġju","in_country.CY":"Ċipru","in_country.DE":"Ġermanja","in_country.EE":"Estonja","in_country.EL":"Greċja","in_country.ES":"Spanja","in_country.FI":"Finlandja","in_country.FR":"Franza","in_country.IE":"Irlanda","in_country.IT":"Italja","in_country.LT":"Litwanja","in_country.LU":"Lussemburgu","in_country.LV":"Latvja","in_country.MT":"Malta","in_country.NL":"Pajjiżi l-Baxxi","in_country.PT":"Portugall","in_country.SI":"Slovenja","in_country.SK":"Slovakkja","in_country.U2":"Iż-żona tal-euro","keywords":"Statistika, Flus, Bank Ċentrali Ewropew, BĊE, Politika monetarja, Żona tal-euro, Prezz, Tqabbil, Inflazzjoni, Unitajiet Domestiċi, Konsum, Nefqa, Prodotti, Prodotti, Servizzi, HICP, CPI, Indiċi armonizzat tal-prezzijiet tal-konsumatur, Kalkolatur tal-inflazzjoni, inflazzjoni Personali, inflazzjoni komparabbli, Statistika dwar l-inflazzjoni, Basket tal-konsum, Kalkolatur tal-inflazzjoni personali, Miżura ta’ inflazzjoni, Stabbiltà tal-prezzijiet","landingpage.teaser":"Pubblikazzjonijiet interattivi","pages.Bloc1.summary":"X’inhi l-inflazzjoni u kif tvarja bejn il-pajjiżi u matul iż-żmien?","pages.Bloc1.text":"<p class=\"MsoNormal\">Ilkoll kemm aħna nagħtu każ tal-prezzijiet tal-prodotti u s-servizzi li nixtru. Huwa importanti għalina wkoll kemm jinbidlu l-prezzijiet maż-żmien. U l-ekonomija għandha t-tendenza li taħdem l-aħjar meta l-prezzijiet ikunu relattivament stabbli. L-inflazzjoni tinsab fil-qalba ta’ dawn il-kwistjonijiet. Imma x’inhi eżattament? U x’inhuma r-raġunijiet għad-differenzi fir-rati tal-inflazzjoni bejn il-pajjiżi u matul iż-żmien?</p>\r\n<p class=\"MsoNormal\">It-tliet taqsimiet li jmiss jippruvaw iwieġbu dawn il-mistoqsijiet. It-Taqsima 1.1 tintroduċi l-kunċett tal-inflazzjoni, it-Taqsima 1.2 tispjega d-differenzi bejn il-pajjiżi fir-rati tal-inflazzjoni u t-Taqsima 1.3 tħares lejn l-inflazzjoni maż-żmien. Kull taqsima tinkludi ċarts interattivi li jippermettulek issir taf aktar dwar l-istatistika tal-inflazzjoni.</p>","pages.Bloc1.title":"1. X’inhi l-inflazzjoni?","pages.Bloc1a.infographicsCaption1":"Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi","pages.Bloc1a.summary":"X’inhi l-inflazzjoni u għalfejn għandna nieħdu ħsieb din l-inflazzjoni?","pages.Bloc1a.text":"<p class=\"MsoNormal\">L-inflazzjoni hija fenomenu ewlieni fl-ekonomija. Imma x’inhi? Kollox għandu x’jaqsam mal-flus u l-prezzijiet.</p>\r\n<p class=\"MsoNormal\">Kull prodott fis-suq għandu prezz, li huwa espress fi flus. Mingħajr flus, il-prodotti jkollhom jiġu skambjati ma’ prodotti oħra abbażi tal-“valur reali” tagħhom. Il-valur reali ta’ prodott, imsejjaħ ukoll il-prezz relattiv tiegħu, għalhekk ikun definit f’termini ta’ prodotti oħra (eż. ħobża tista’ tinbidel ma’ — jiġifieri ekwivalenti għal — żewġ litri ta’ ħalib). Il-flus iservu bħala l-“unità tal-kont” li tippermetti li l-valur reali ta’ kull prodott jiġi espress bil-“prezz nominali” tiegħu. Meta nitkellmu dwar il-prezzijiet fl-ekonomija, qed nirreferu għall-prezzijiet nominali.</p>\r\n<p class=\"MsoNormal\">Il-prezzijiet tal-prodotti jistgħu jinbidlu maż-żmien, peress li kemm il-provvista kif ukoll id-domanda jinbidlu. Fil-każ tal-provvista, ħsad tajjeb iżid il-provvista tal-qamħirrum u l-prezz tiegħu jista’ jonqos, filwaqt li ħsad ħażin iwassal għal provvista skarsa u żieda fil-prezzijiet tal-qamħirrum. Fil-każ tad-domanda, il-moda u x-xejriet tal-konsum iżidu d-domanda għal ditti u prodotti popolari, li jistgħu jgħollu l-prezzijiet tagħhom, filwaqt li l-prezzijiet ta’ prodotti inqas popolari jistgħu jonqsu.</p>\r\n<p class=\"MsoNormal\">Minbarra l-provvista u d-domanda, l-ammont ta’ flus fiċ-ċirkolazzjoni għandu wkoll impatt fuq il-prezzijiet. Aktar ma jkun kbir l-ammont ta’ flus li jiċċirkolaw fl-ekonomija, aktar ikun għoli r-riskju ta’ żidiet wiesgħa fil-prezzijiet. Dan ibiddel il-livell ġenerali tal-prezzijiet fl-ekonomija. U dan huwa preċiżament dak li hija l-inflazzjoni, jiġifieri l-bidliet fil-livell ġenerali tal-prezzijiet.</p>\r\n<p class=\"MsoNormal\">L-inflazzjoni hija ż-żieda ġenerali fil-livell tal-prezz globali tal-oġġetti u s-servizzi tipikament mixtrija miċ-ċittadini (jew “unitajiet domestiċi”, biex nużaw it-terminu statistiku). Titkejjel bħala l-bidla medja fil-prezz fuq perjodu ta’ żmien partikolari għal basket ta’ oġġetti u servizzi li tipikament jinxtraw fl-ekonomija. Fiż-żona tal-euro, titkejjel bħala bidliet fl-Indiċi Armonizzat tal-Prezzijiet għall-Konsumatur (HICP) meta mqabbel mal-istess perjodu sena qabel (bidliet “sena b’sena”). Ara l-Kapitolu 2 għad-dettalji dwar l-HICP.</p>\r\n<p><strong>1.1.1 Għaliex l-inflazzjoni hija importanti?</strong></p>\r\n<p class=\"MsoNormal\">L-inflazzjoni taffettwana lkoll, minħabba li żidiet fil-livell ġenerali tal-prezzijiet ifissru li l-valur tal-flus jonqos. Fi kliem ieħor, trid tħallas aktar flus minn qabel biex tixtri l-istess prodotti u servizzi. L-inflazzjoni għolja hija normalment ħażina għaċ-ċittadini individwali (jew għall-familji) minħabba li tnaqqas is-“setgħa tal-akkwist” tagħhom, iżda hija wkoll ta’ ħsara għall-ekonomija kollha kemm hi u tista’ tnaqqas l-attività ekonomika. Is-soċjetà tbati wkoll minħabba li inflazzjoni għolja tista’ żżid l-inugwaljanza. L-unitajiet domestiċi bi dħul baxx jew fiss spiss jintlaqtu l-agħar minħabba li huma inqas probabbli li jissalvagwardjaw lilhom infushom kontra l-inflazzjoni.</p>\r\n<p class=\"MsoNormal\">Iżda t-tnaqqis fil-prezzijiet u r-rati ta’ inflazzjoni “negattivi” lanqas ma huma tajbin. L-oppost tal-inflazzjoni huwa d-deflazzjoni, li hija tnaqqis sostnut u ġenerali fil-livell globali tal-prezzijiet. Din tagħmel daqstant ieħor ħsara u żżid l-ispejjeż għall-ekonomija daqs l-inflazzjoni. It-tnaqqis kontinwu fil-prezzijiet joħloq ċirku vizzjuż għall-ekonomija. Jekk nistennew li l-prezzijiet jonqsu, għandna t-tendenza li nipposponu x-xiri tal-lum biex nieħdu vantaġġ minn prezzijiet aktar baxxi għada. U jekk kulħadd jagħmel dan, l-ekonomija tista’ tieqaf. Jekk in-negozji ma jkunux jistgħu jbigħu l-prodotti u s-servizzi tagħhom, jista’ jkun li jkollhom bżonn jagħtu s-sensja lill-persunal. Meta n-nies jitilfu xogħolhom, jonfqu inqas.</p>\r\n<p class=\"MsoNormal\">Għalhekk, il-prezzijiet stabbli huma l-aħjar għall-ekonomija, u huwa għalhekk li l-BĊE u banek ċentrali oħra għandhom il-kompitu li jżommu l-<a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.mt.html\">istabbiltà tal-prezzijiet</a>. Madankollu, l-istabbiltà tal-prezzijiet ma tfissirx li l-prezzijiet ma jiżdiedu xejn. Pjuttost, dan ifisser rata ta’ inflazzjoni pożittiva iżda baxxa, b’żidiet żgħar u gradwali fil-livell ġenerali tal-prezzijiet.</p>\r\n<p class=\"MsoNormal\">Iż-żidiet fil-prezzijiet għandhom ikunu żgħar biżżejjed biex ma joħolqux problemi għan-nies u n-negozji iżda kbar biżżejjed biex joħolqu bafer suffiċjenti għall-ekonomija kontra d-deflazzjoni. Pereżempju, f’tnaqqis serju fir-ritmu ekonomiku — dak li l-esperti jsejħu reċessjoni — l-inflazzjoni għandha t-tendenza li tonqos hekk kif l-ekonomija tiċkien. U jekk l-inflazzjoni tkun diġà baxxa wisq meta sseħħ reċessjoni, hemm riskju li din taqa’ taħt iż-żero. Barra minn hekk, inflazzjoni pożittiva iżda baxxa taġixxi bħala bafer għal inċertezzi żgħar fil-kejl. Għalhekk, billi jimmiraw għal inflazzjoni kemxejn pożittiva, il-banek ċentrali għandhom marġni ta’ sikurezza kontra d-deflazzjoni.</p>\r\n<p><strong>1.1.2 Statistika tal-inflazzjoni</strong></p>\r\n<p class=\"MsoNormal\">Oġġetti u servizzi individwali — u gruppi ta’ oġġetti jew servizzi — għandhom rati ta’ inflazzjoni differenti. Għal ħarsa ġenerali lejn iż-żieda fil-livell ġenerali tal-prezzijiet, l-inflazzjoni hija għalhekk imkejla bl-użu ta’ basket tax-xiri li jkun fih l-oġġetti u s-servizzi tipikament mixtrija mill-unitajiet domestiċi.</p>\r\n<p class=\"MsoNormal\">Pereżempju, fi [MONTH YEAR], ir-rata ta’ inflazzjoni taż-żona tal-euro għal “ikel u xorb mhux alkoħoliku” kienet [VALUE 1.1: 1.4]% u r-rata għal “ħwejjeġ u żraben” kienet ta’[VALUE 2.1: -1.4]%. Ir-rata kumplessiva tal-inflazzjoni fiż-żona tal-euro kienet ta’ [VALUE 3.1: -0.3]% fl-istess xahar.</p>\r\n<p class=\"MsoNormal\">Tista’ tuża l-elementi viżivi interattivi biex tara r-rata ta’ inflazzjoni għal pajjiżek u għal kull kategorija ta’ oġġetti u servizzi. Tista’ wkoll tqabbel ir-rati ta’ inflazzjoni għal pajjiżi u kategoriji differenti.</p>","pages.Bloc1a.title":"1.1 Xi tfisser l-inflazzjoni?","pages.Bloc1b.infographicsCaption1":"Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi","pages.Bloc1b.infographicsCaption2":"Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi","pages.Bloc1b.summary":"Il-BĊE jimmira biex iżomm l-istabbiltà tal-prezzijiet għaż-żona tal-euro kollha kemm hi. Iżda wara r-rata kumplessiva taż-żona tal-euro, ir-rati tal-inflazzjoni jvarjaw minn pajjiż għal ieħor.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Il-BĊE għandu l-kompitu biex iżomm l-istabbiltà tal-prezzijiet għaż-żona tal-euro kollha kemm hi. Dan ifisser li jiffoka fuq ir-rata ta’ inflazzjoni ġenerali taż-żona tal-euro. Peress li l-ekonomija taż-żona tal-euro hija magħmula minn diversi pajjiżi differenti<strong>, </strong>mhijiex uniformi — u l-istess jgħodd għall-inflazzjoni. Ir-rati tal-inflazzjoni jvarjaw bejn il-pajjiżi taż-żona tal-euro, xi kultant b’mod sinifikanti. Dan huwa normali u l-istess jista’ jidher f’pajjiżi kbar magħmula minn diversi stati. Fil-fatt, il-prezzijiet ma jinbidlux bl-istess mod fir-reġjuni kollha ta’ pajjiż — pereżempju f’belt li qed tespandi u żona rurali remota.</p>\r\n<p class=\"MsoNormal\">Għaliex ir-rati tal-inflazzjoni jvarjaw? Hemm żewġ spjegazzjonijiet bażiċi: prezzijiet differenti għal prodotti simili u mudelli differenti ta’ nfiq taċ-ċittadini.</p>\r\n<p><strong>1.2.1 X’inhuma r-raġunijiet għal dawn id-differenzi?</strong></p>\r\n<p>Hemm diversi raġunijiet għaliex il-prezzijiet għal prodotti simili jistgħu jvarjaw madwar iż-żona tal-euro. Il-pajjiżi jistgħu jkunu fi stadji differenti taċ-ċiklu ekonomiku jew ikollhom rati differenti ta’ tkabbir jew xejriet differenti ta’ żviluppi fid-dħul u l-ispejjeż, pereżempju l-ispejjeż tal-kiri għall-akkomodazzjoni. L-inflazzjoni tista’ tvarja wkoll minħabba li ċ-ċittadini f’pajjiżi differenti jixtru prodotti u servizzi differenti.</p>\r\n<p>Iċ-ċiklu ekonomiku għandu impatt fuq l-inflazzjoni. Matul tnaqqis fir-ritmu ekonomiku, ir-rata tal-inflazzjoni tonqos minħabba li hemm inqas domanda. Hekk kif l-introjti tal-unitajiet domestiċi jonqsu dawn jonfqu inqas, li jwassal għal tnaqqis fil-prezzijiet tal-prodotti b’reazzjoni għal din id-domanda aktar baxxa. Min-naħa l-oħra, l-inflazzjoni tiżdied matul irkupru ekonomiku. Jekk it-twaqqit ta’ dawn l-istadji taċ-ċiklu ekonomiku jvarja bejn il-pajjiżi, ir-rati tal-inflazzjoni tal-pajjiżi se jkunu temporanjament differenti. Barra minn hekk, id-daqs u t-tul tal-istadji differenti ta’ ċiklu jistgħu jvarjaw bejn il-pajjiżi, u dan iwassal ukoll għal differenzi fir-rati tal-inflazzjoni.</p>\r\n<p>Il-pajjiżi għandhom ukoll livelli ta’ dħul ġenerali differenti. Dan jista’ jkollu impatt indirett fuq l-inflazzjoni permezz ta’ xejriet ta’ konsum differenti. F’xi pajjiżi, pereżempju, perċentwal ogħla ta’ nfiq huwa għall-ikel, li għandu t-tendenza li jkollu rati ta’ inflazzjoni ogħla. Dan imbagħad iwassal għal rata ta’ inflazzjoni ġenerali ogħla f’dawk il-pajjiżi, peress li l-ikel għandu “piż” għoli fil-basktijiet tax-xiri tagħhom.</p>\r\n<p>Hemm ukoll raġunijiet “amministrattivi” għaliex ir-rati tal-inflazzjoni jistgħu jvarjaw minn pajjiż għal ieħor. Xi prezzijiet huma stabbiliti jew irregolati mill-gvern jew mill-awtoritajiet lokali (eżempju jista’ jkun il-prezzijiet tat-trasport pubbliku). Il-bidliet f’dawn il-“prezzijiet amministrati” — jew fit-taxxi fuq il-valur miżjud — jista’ jkollhom impatt temporanju fuq l-inflazzjoni. Pereżempju, tnaqqis fit-taxxa fuq il-valur miżjud se jnaqqas il-prezzijiet u għalhekk ir-rata tal-inflazzjoni.</p>\r\n<p><strong>1.2.2</strong><strong> rati ta’ inflazzjoni fiż-żona tal-euro</strong></p>\r\n<p>Ir-rata kumplessiva tal-inflazzjoni taż-żona tal-euro hija medja tar-rati tal-inflazzjoni tal-pajjiżi individwali kollha taż-żona tal-euro. Meta wieħed iħares lejn l-erba’ ekonomiji l-kbar fiż-żona tal-euro, f’ [MONTH YEAR] ir-rata tal-inflazzjoni kienet [VALUE 1.1: -0.4]% fil-Ġermanja, [VALUE 1.2: 0.0]% fi Franza, [VALUE 1.3: -1.0]% fl-Italja u [VALUE 1.4: -0.6]% fi Spanja. Id-differenzi bejn il-pajjiżi huma komuni wkoll għal kategoriji differenti ta’ oġġetti u servizzi. Uża l-mappa interattiva biex tara l-firxiet tar-rati tal-inflazzjoni u tqabbilhom għal pajjiżi u kategoriji differenti.</p>\r\n<p class=\"MsoNormal\">Peress li x-xejriet tal-infiq u tal-konsum ivarjaw minn pajjiż għal ieħor, il-piżijiet mogħtija lil gruppi differenti ta’ oġġetti u servizzi jvarjaw ukoll minn pajjiż għal ieħor. Pereżempju, il-piż tal-kategorija “ikel u xorb mhux alkoħoliku” fl-inflazzjoni taż-żona tal-euro kien ta’ [VALUE 2.1: 15.1]% fi [YEAR] u għal “ħwejjeġ u żraben” kien ta’ [VALUE 2.2: 5.9]% fi [YEAR]. Uża l-mappa interattiva biex tara kif il-piżijiet ivarjaw minn pajjiż għal ieħor.</p>","pages.Bloc1b.title":"1.2 Inflazzjoni bejn il-pajjiżi","pages.Bloc1c.infographicsCaption1":"Ikklikkja biex tinteraġixxi u tipparaguna l-pajjiżi","pages.Bloc1c.summary":"X’inhi x-xejra tal-iżviluppi fir-rata tal-inflazzjoni fiż-żona tal-euro mill-perspettivi fuq terminu qasir u medju?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Ir-rati tal-inflazzjoni ma jvarjawx biss minn pajjiż għal ieħor, iżda jvarjaw ukoll maż-żmien.</p>\r\n<p><strong>1.3.1 Inflazzjoni matul iż-żmien</strong></p>\r\n<p>Huwa importanti li jkun hemm sens tal-iżviluppi fuq medda medja ta’ żmien fl-inflazzjoni. Dan minħabba li l-inflazzjoni sena wara sena fil-prezzijiet ta’ oġġetti u servizzi individwali tista’ tvarja ħafna fuq medda qasira ta’ żmien (minn xahar għal xahar), u għalhekk l-iffukar fuq l-inflazzjoni medja fuq perjodu medju sa twil jipprovdi stampa aktar ċara tal-iżviluppi.</p>\r\n<p>Għal din ir-raġuni, ir-rati ta’ inflazzjoni ta’ diversi oġġetti u servizzi individwali jinġabru f’kategoriji. Il-monitoraġġ tal-iżviluppi fi gruppi ta’ oġġetti u servizzi jista’ jagħti stampa aħjar tal-iżviluppi fil-prezzijiet matul iż-żmien u indikazzjoni aktar affidabbli ta’ kif il-prezzijiet jistgħu jiżviluppaw fuq terminu medju.</p>\r\n<p><strong>1.3.2 Ħarsa ġenerali lejn l-iżviluppi tal-inflazzjoni matul iż-żmien</strong></p>\r\n<p>Ir-rata tal-imgħax taż-żona tal-euro kienet [VALUE 1.1: -0.3]% fi [MONTH YEAR]. Għalkemm fuq medda qasira ta’ żmien l-inflazzjoni tista’ tinbidel b’reazzjoni għal varjazzjonijiet ekonomiċi temporanji, toħroġ stampa differenti jekk nieħdu perspettiva fuq medda medja ta’ żmien. L-istess jgħodd għal kategoriji speċifiċi ta’ oġġetti u servizzi, peress li xi wħud minnhom irreġistraw żviluppi fil-prezzijiet aktar volatili matul is-snin. Uża l-elementi viżivi interattivi biex tqabbel ir-rati ta’ inflazzjoni għal kategoriji differenti matul iż-żmien. Hemm kategorija speċifika li hija aktar volatili?</p>","pages.Bloc1c.title":"1.3 Inflazzjoni matul iż-żmien","pages.Bloc2.summary":"Dan il-kapitolu jintroduċi l-Indiċi Armonizzat tal-Prezzijiet għall-Konsumatur — il-miżura tal-inflazzjoni li l-BĊE juża għall-valutazzjoni tal-istabbiltà tal-prezzijiet — u jippreżenta xi wħud mill-komponenti u d-data ewlenin tiegħu.","pages.Bloc2.text":"<p class=\"MsoNormal\">Fil-kompitu tiegħu li jżomm l-istabbiltà tal-prezzijiet fiż-żona tal-euro, il-BĊE jqis l-iżviluppi tal-inflazzjoni. L-indikatur li juża għall-monitoraġġ u l-analiżi tal-inflazzjoni huwa l-Indiċi Armonizzat tal-Prezzijiet għall-Konsumatur (HICP). Dan il-kapitolu jħares aktar mill-qrib lejn l-inflazzjoni tal-prezzijiet tal-konsumatur u l-HICP.</p>","pages.Bloc2.title":"2. Kif titkejjel l-inflazzjoni?","pages.Bloc2a.infographicsCaption1":"Ikklikkja biex tkabbar u tinteraġixxi","pages.Bloc2a.infographicsCaption2":"Ikklikkja biex tkabbar u tinteraġixxi","pages.Bloc2a.summary":"X’inhuma l-komponenti tal-HICP u kif inhu armonizzat?","pages.Bloc2a.text":"<p class=\"MsoNormal\">L-inflazzjoni tipikament titkejjel bl-użu ta’ indiċi tal-prezzijiet għall-konsumatur biex jitqabblu l-prezzijiet attwali tal-oġġetti u s-servizzi mal-prezzijiet tagħhom f’perjodi preċedenti. Fiż-żona tal-euro, l-indiċi użat huwa l-Indiċi Armonizzat tal-Prezzijiet għall-Konsumatur (HICP). Huwa kkalkulat mill-Eurostat, l-uffiċċju tal-istatistika tal-Unjoni Ewropea.</p>\r\n<p class=\"MsoNormal\">L-HICP huwa kkalkulat fuq il-bażi ta’ “basket tax-xiri” li fih oġġetti u servizzi li n-nies tipikament jonfqu flushom fuqhom — oġġetti bħal ikel, ħwejjeġ u karozzi, u servizzi bħal tariffi tal-mowbajl, biljetti tal-ferrovija u kirjiet għall-akkomodazzjoni. Kull wieħed mill-pajjiżi taż-żona tal-euro jiġbor il-prezzijiet ta' oġġetti u servizzi fil-kategoriji inklużi fil-qfief nazzjonali rispettivi tagħhom tal-HICP (sa 295 kategorija). Flimkien jipprovdu stampa tajba tal-bidliet fil-prezzijiet fl-ekonomija taż-żona tal-euro kollha kemm hi.</p>\r\n<p>L-HICP huwa “armonizzat”. Dan ifisser li l-pajjiżi kollha taż-żona tal-euro għandhom l-istess kategoriji ta’ oġġetti u servizzi fil-basktijiet tagħhom u jużaw l-istess metodi ta’ kalkolu. Il-kompożizzjoni tal-HICP tfasslet b’tali mod li l-basket tax-xiri globali jibqa’ rappreżentattiv fil-pajjiżi kollha, filwaqt li jirrifletti d-differenzi fix-xejriet tal-konsum tagħhom madwar iż-żona tal-euro. Il-konsum ta’ prodotti bħaż-żejt taż-żebbuġa u l-butir ivarjaw minn pajjiż għall-ieħor: iż-żejt taż-żebbuġa jinxtara aktar ta' spiss fin-nofsinhar tal-Ewropa filwaqt li l-butir jinxtara aktar ta' spiss fil-parti tat-tramuntana tal-Ewropa. Dawn id-differenzi jitqiesu billi kull prodott jingħata ċertu “piż” fil-basket tax-xiri nazzjonali li jirrifletti s-sehem tal-prodott fl-infiq tal-unitajiet domestiċi fil-pajjiż ikkonċernat.</p>\r\n<p>Agħti daqqa t’għajn lejn il-piżijiet għall-oġġetti u s-servizzi murija fit-tabella bit-titolu “Ishma tal-konsum madwar il-pajjiżi” biex tara kif dawn ivarjaw minn pajjiż għal ieħor. Taħseb li l-basket tax-xiri personali tiegħek huwa differenti mill-medja ta’ pajjiżek? Tista’ tikkalkula r-rata ta’ inflazzjoni tiegħek stess fil-Kapitolu 4. Għaliex ma tipprovax?</p>\r\n<p><strong>2.1.1 Kunsiderazzjoni speċjali dwar l-element tad-djar tal-HICP</strong></p>\r\n<p>L-indiċijiet tal-prezzijiet għall-konsumatur jinkludu kirjiet għall-akkomodazzjoni peress li din hija nefqa regolari sinifikanti. Dawn jinkludu wkoll l-infiq għat-tisħin, l-elettriku, l-ilma, l-ilma tal-iskart u anki l-ispiża tas-servizz tal-ġbir tal-iskart tiegħek. Għad hemm xi kwistjonijiet relatati man-nefqa fuq djar u appartamenti li huma proprjetà tan-nies li jgħixu fihom u l-inklużjoni ta’ dawn l-ispejjeż fil-kalkolu tal-HICP. Bħala parti mir-reviżjoni tal-istrateġija tal-politika monetarja tiegħu, il-BĊE bħalissa qed jivvaluta xi rwol jista’ jkollhom fil-kejl tal-inflazzjoni.</p>","pages.Bloc2a.title":"2.1 L-Indiċi Armonizzat tal-Prezzijiet għall-Konsumatur","pages.Bloc2b.infographicsCaption1":"Ikklikkja biex tkabbar u tinteraġixxi","pages.Bloc2b.summary":"Kif jinġabru l-prezzijiet għall-HICP u l-basket jinbidel maż-żmien?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Il-prezzijiet għall-HICP jinġabru b'modi differenti: manwalment fil-ħwienet, f'forma ta’ stħarriġ, jew b'mod elettroniku, permezz ta' supermarkits kbar u ħwienet \"do-it-yourself\" (fil-forma ta’ dejta tal-iskaner), jew direttament minn websajts.</p>\r\n<p>Meta l-prezzijiet jinġabru manwalment fil-ħwienet, jintgħażel prodott wieħed (pereżempju pakkett ta’ 500 g ta’ kafè mitħun, ikkafeinat, tal-marka “Sunshine”) u l-prezz tiegħu fuq l-ixkaffa f’ċertu supermarket, ħanut tal-forn jew ħanut ieħor jiġi rreġistrat u ttraċċat xahar b’xahar. Dan il-metodu jippermetti li l-prezzijiet ta’ ċerti prodotti jinġabru bħala kampjuni (pereżempju, il-prezz tal-kafè mitħun, il-kafè kkafeinat jinġabar, filwaqt li l-prezzijiet tal-kafeni jew tal-kapsuli ma jistgħux jinġabru). Meta d-dejta tal-iskanners tkun disponibbli mis-supermarkets, mill-ħwienet “do-it-yourself” u/jew mill-ispiżeriji, jista’ jinġabar ammont ferm akbar ta’ dejta dwar ix-xiri.</p>\r\n<p>Il-basktijiet tax-xiri u l-kampjuni tal-prodotti mhumiex iffissati b’mod permanenti. L-oġġetti u s-servizzi jibqgħu fil-basket tax-xiri sakemm ix-xiri tagħhom ikun sinifikanti, u għal mill-inqas sena kalendarja waħda. Fi kważi l-każijiet kollha jibqgħu fil-basket għal aktar minn hekk. Il-kwalità tal-prodotti fil-basket tista’ tinbidel ukoll: mudell ġdid ta' friġġ jista’ jkollu effiċjenza enerġetika aħjar, jew mudell ġdid tal-kompjuter jista' jkollu proċessur li jgħaġġel aktar. Peress li l-kejl tal-inflazzjoni jassumi li l-prodotti huma identiċi maż-żmien (basket tal-istess prodotti), it-titjib fil-kwalità osservat fir-realtà huwa stmat u, sussegwentement, jitneħħa mill-indiċi tal-prezzijiet.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Il-kampjuni tal-prodotti u l-piżijiet tagħhom fil-basket jiġu aġġornati darba fis-sena biex iqisu l-evoluzzjoni tax-xejriet tal-infiq u biex jinkludu kwalunkwe prodott jew ħanut ġdid. Fuq medda itwal ta’ żmien dan ifisser li l-iżviluppi fl-HICP mhumiex biss ir-riżultat ta’ bidliet fil-prezzijiet tal-istess oġġetti u servizzi, iżda jirriflettu wkoll bidliet fix-xejriet tal-konsum u tax-xiri.</p>","pages.Bloc2b.title":"2.2 Kif jinġabru l-prezzijiet?","pages.Bloc3.summary":"Dan il-kapitolu jħares lejn il-perċezzjonijiet tal-inflazzjoni tan-nies u jispjega għaliex u kif huma differenti mill-inflazzjoni mkejla.","pages.Bloc3.text":"<p class=\"MsoNormal\">Hekk kif nixtru prodotti u servizzi u nosservaw il-prezzijiet tagħhom, ikollna sens ta’ kemm dawn il-prezzijiet jinbidlu malajr u b'kemm jinbidlu. Iżda ħafna drabi l-perċezzjonijiet tagħna ma jaqblux maċ-ċifri uffiċjali tal-inflazzjoni. Kif tista’ l-inflazzjoni mkejla tibqa’ baxxa għalkemm il-prezzijiet għall-ħxejjex friski qed jogħlew u l-midja qed tirrapporta żidiet kbar fil-kirjiet fil-bliet il-kbar? It-taqsimiet li ġejjin jippruvaw jispjegaw il-perċezzjonijiet tal-inflazzjoni u għaliex huma differenti mill-inflazzjoni mkejla.</p>","pages.Bloc3.title":"3. Inflazzjoni mkejla uffiċjalment u inflazzjoni perċepita","pages.Bloc3a.infographicsCaption1":"Ikklikkja biex tkabbar u tinteraġixxi","pages.Bloc3a.infographicsCaption2":"Ikklikkja biex tkabbar u tinteraġixxi","pages.Bloc3a.summary":"Għaliex il-perċezzjonijiet tagħna tal-inflazzjoni jvarjaw mill-inflazzjoni mkejla?","pages.Bloc3a.text":"<p class=\"MsoNormal\">L-opinjonijiet dwar iż-żieda fil-prezzijiet huma antiki daqs il-flus innifishom. Illum huma ta’ spiss dokumentati f’diversi stħarriġ, li jirrapportaw li l-perċezzjonijiet tan-nies dwar l-inflazzjoni huma ħafna drabi ogħla mill-inflazzjoni mkejla.</p>\r\n<p class=\"MsoNormal\">Iżda għaliex dan huwa l-każ? Ir-riċerka sabet it-tweġibiet possibbli li ġejjin għal din il-mistoqsija:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Iż-żidiet fil-prezzijiet jiġbdulna aktar l-attenzjoni </strong> milli prezzijiet stabbli jew li qed jorħsu u nibqgħu niftakruhom aktar ukoll. Għalkemm għandna t-tendenza li nieħdu inqas nota ta’ prezzijiet stabbli jew li qed jonqsu, huma wkoll inklużi fil-kalkolu tar-rata medja tal-inflazzjoni.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Nagħtu aktar attenzjoni lill-prezzijiet li nħallsu għax-xiri frekwenti mill-but milli għall-prezzijiet ta’ xiri mhux frekwenti u għad-debiti diretti. </strong>Meta naħsbu dwar l-inflazzjoni, ta’ spiss inżommu f’moħħna l-prezzijiet tal-prodotti u s-servizzi li nixtru l-aktar ta’ spiss, bħall-petrol, il-ħobż jew il-haircuts. Jekk dawn il-prezzijiet ikunu żdiedu ’l fuq mill-medja, nistgħu nissopravalutaw ir-rata attwali tal-inflazzjoni. Għall-kuntrarju, il-bidliet fil-prezzijiet tal-oġġetti u s-servizzi li nixtru inqas ta’ spiss (bħall-karozzi u l-għamara) jew li nħallsu permezz ta’ debiti diretti mill-kontijiet bankarji tagħna (bħal kirjiet fix-xahar jew tariffi tal-assigurazzjoni) jista’ jkollhom impatt aktar baxx fuq il-perċezzjonijiet tagħna tar-rata tal-inflazzjoni.</li>\r\n<li class=\"MsoNormal\"><strong>L-iżviluppi fil-prezzijiet mhumiex kollha l-istess.</strong> Ir-rata tal-inflazzjoni hija medja tal-bidliet fil-prezzijiet tal-oġġetti u s-servizzi kollha li l-unitajiet domestiċi jonfqu flushom fuqhom. L-iżviluppi fil-prezzijiet individwali jistgħu jkunu totalment differenti b’xi prezzijiet jogħlew, oħrajn jaqgħu u xi wħud jibqgħu kostanti, kif tista’ tara fit-tabella bit-titolu “Rata ta’ inflazzjoni”. Għalhekk jekk tinnota biss il-prezzijiet li jiżdiedu, u mhux dawk li jonqsu, il-perċezzjoni tiegħek tal-inflazzjoni tista’ tvarja mill-inflazzjoni mkejla.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Id-drawwiet tal-konsum għandhom impatt fuq ir-rata ta’ inflazzjoni “personali” tiegħek. </strong>L-HICP huwa bbażat fuq basket ta’ oġġetti u servizzi li jirrifletti n-nefqa tan-nies kollha f’pajjiż jew żona partikolari (bħall-Unjoni Ewropea jew iż-żona tal-euro). Filwaqt li l-infiq kollu tagħna huwa inkluż fil-basket, kull wieħed ikollu esperjenza ta’ rata ta’ inflazzjoni differenti. Aktar ma l-mudell ta’ nfiq individwali tagħna jkun differenti mill-kompożizzjoni tax-xejra ġenerali tal-infiq, aktar ma r-rata tal-inflazzjoni personali tagħna tiddevja mill-inflazzjoni mkejla. Pereżempju: jekk il-prezzijiet tal-petrol jogħlew ħafna iżjed mill-prezzijiet ta' prodotti u servizzi oħra, min juża l-karozza ta' spiss jista' jħoss li inflazzjoni hi ogħla mir-rata mkejla għax l-ispiża personali tiegħu għall-petrol hi ogħla mill-medja. Nies oħra jista’ jkollhom esperjenza ta’ inflazzjoni aktar baxxa mir-rata ta’ inflazzjoni mkejla minħabba li l-prezzijiet tal-prodotti li jixtru spiss jogħlew inqas mill-medja. Differenzi bħal dawn fil-perċezzjonijiet jistgħu jidhru bejn gruppi demografiċi differenti fil-popolazzjoni. Ara ċ-ċart bit-titolu “Inflation perceptions by demographic groups” (Inflazzjoni tal-perċezzjonijiet minn gruppi demografiċi) biex tiskopri dawn id-differenzi.</li>\r\n<li class=\"MsoNormal\"><strong>Ir-rati tal-inflazzjoni jirriflettu l-bidliet fil-prezzijiet meta mqabbla mal-livell tagħhom fis-sena preċedenti, iżda l-memorja tagħna tmur lura għal iżjed.</strong> L-HICP normalment jiġi rrappurtat bħala rata ta’ tkabbir annwali (jew “sena b’sena”). Dan ifisser li l-livell ġenerali tal-prezz f’mument partikolari — pereżempju [Date 1] — jitqabbel mal-livell fl-istess żmien sena qabel — f’dan il-każ [Date 2]. Madankollu, meta n-nies iqabblu l-livelli tal-prezzijiet, jistgħu jaħsbu lura għal-liema livelli tal-prezzijiet kienu bosta snin ilu. Fuq perijodu twil ta' żmien, il-prezzijiet x'aktarx li jogħlew sostanzjalment, anki għalkemm l-inflazzjoni tibqa’ baxxa. Pereżempju, jekk il-prezzijiet jogħlew b’2 % kull sena, wara għaxar snin il-livell ġenerali tal-prezz ikun żdied b’aktar minn 20 %.</li>\r\n<li class=\"MsoNormal\"><strong>Il-bidliet fil-prezzijiet imkejla jistgħu jirriżultaw ukoll minn bidliet fil-kwalità jew fil-kwantità tal-prodott. </strong>Ħafna drabi nqisu li l-bidliet fit-tikketta tal-prezzijiet ta’ prodott huma l-unika kawża tal-inflazzjoni. Iżda xi kultant hija l-kwalità jew il-kwantità tal-prodott li tinbidel. L-HICP jittratta dan billi jaġġusta għall-bidla fil-kwalità jew fil-kwantità. Pereżempju, jekk biċċa ċikkulata tiswa l-istess f’xahrejn konsekuttivi iżda l-piż tagħha jitnaqqas minn 200g għal 150g fit-tieni xahar, aħna lkoll naqblu li qed nieħdu inqas għal flusna minkejja li ma jkun hemm l-ebda bidla fit-tikketta tal-prezz. Biex titqies il-bidla fil-piż tal-biċċa ċikkulata, l-istatistiċi jagħmlu aġġustamenti sabiex l-indiċi jirreġistra żieda fil-prezz. Madankollu, jekk inħarsu biss lejn iċ-ċifra fuq il-prezz, mhux se ninnutaw din il-bidla.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Uża l-elementi viżivi biex tara r-rati ta’ inflazzjoni għal prodotti differenti fil-basket tal-HICP.</p>","pages.Bloc3a.title":" 3.1 Għaliex l-inflazzjoni perċepita hija differenti mill-inflazzjoni reali?","pages.Bloc3b.infographicsCaption1":"Ikklikkja biex tkabbar u tinteraġixxi","pages.Bloc3b.infographicsCaption2":"Ikklikkja biex tkabbar u tara","pages.Bloc3b.summary":"Kemm tvarja l-inflazzjoni perċepita mill-inflazzjoni mkejla?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Speċjalment fi żminijiet ta’ bidliet kbar jista’ jkun hemm differenzi kbar bejn l-inflazzjoni perċepita u mkejla. Dawn id-differenzi jistgħu saħansitra jdgħajfu l-fiduċja tan-nies fl-istatistika uffiċjali.</p>\r\n<p class=\"MsoNormal\">Sitwazzjoni bħal din tista’ sseħħ pereżempju minħabba bidla fil-munita, bħall-adozzjoni tal-euro. F’ħafna pajjiżi taż-żona tal-euro, il-bidla mill-munita nazzjonali għall-euro kienet assoċjata ma’ inflazzjoni perċepita estremament għolja.</p>\r\n<p class=\"MsoNormal\">It-tabella intitolata “Il-perċezzjonijiet ta’ inflazzjoni kontra l-inflazzjoni mkejla” turi dejta tal-istħarriġ dwar il-perċezzjonijiet tal-inflazzjoni mill-2004 — sentejn wara li l-euro ssostitwixxa l-muniti nazzjonali tal-ewwel pajjiżi li ssieħbu fiż-żona tal-euro. Nistgħu naraw li hemm distakk kbir bejn l-inflazzjoni perċepita — murija hawnhekk mill-“medjan”, li huwa n-nofs tal-perċezzjonijiet kollha tal-inflazzjoni rrappurtati mill-persuni mistħarrġa — u l-inflazzjoni mkejla. Id-distakk jidher li naqas maż-żmien, iżda għadu jeżisti. Dan ifisser li l-inflazzjoni perċepita għadha ogħla mill-inflazzjoni mkejla fiż-żona tal-euro.</p>\r\n<p class=\"MsoNormal\">Il-viżiv interattiv juri wkoll kemm ivarjaw il-perċezzjonijiet tal-inflazzjoni — ħares lejn id-daqs tal-“kuritur” madwar il-medjan. Il-perċezzjonijiet individwali tagħna tal-inflazzjoni huma kollha differenti minħabba li kollha kemm aħna għandna xejriet differenti ta’ xiri. Biex tiskopri tiegħek, ipprova l-kalkolatur tal-inflazzjoni personali fil-kapitolu li jmiss.</p>","pages.Bloc3b.title":"3.2 il-perċezzjonijiet tal-inflazzjoni huma normalment ogħla mill-inflazzjoni mkejla","pages.Bloc4a.title":"4. Kalkolatur tal-inflazzjoni personali","pages.Index.introbtn":"Esplora aktar","pages.Index.introtext":"<p>F'ekonomija tas-suq, il-prezzijiet tal-prodotti u s-servizzi dejjem jistgħu jinbidlu.</p>\r\n<p>L-inflazzjoni hija t-terminu użat għal dawn il-bidliet fil-prezzijiet. Huwa importanti li titkejjel b’mod affidabbli u li tinżamm stabbli għaliex meta n-nies u n-negozji jħossuhom kunfidenti li jafu x’se tkun ir-rata ta’ inflazzjoni fil-futur huma jistgħu jagħmlu pjanijiet fit-tul. B’riżultat ta’ dan, l-ekonomija taħdem aħjar.</p>\r\n<p>Din il-pubblikazzjoni interattiva tħares lejn l-inflazzjoni mill-perspettiva statistika. Tispjega fid-dettall x’inhi l-inflazzjoni u kif titkejjel mill-uffiċċji tal-istatistika fil-livelli nazzjonali u Ewropej. Dan jgħin biex jiġi ċċarat kif l-inflazzjoni hija fattur fil-kompiti tal-banek ċentrali u kif il-Bank Ċentrali Ewropew (BĊE) jimmonitorja l-inflazzjoni. Tagħti wkoll raġunijiet għaliex in-nies jistgħu jipperċepixxu l-inflazzjoni bħala ogħla jew aktar baxxa mir-rata ta’ inflazzjoni mkejla uffiċjalment.</p>\r\n<p>Il-pubblikazzjoni tippreżenta statistika faċli biex tinftiehem dwar l-inflazzjoni bl-użu ta’ elementi viżi interattivi li jippermettu li r-rati tal-inflazzjoni jitqabblu bejn il-pajjiżi. L-elementi viżivi joffru wkoll ħarsa aktar fil-fond tad-diversi oġġetti u servizzi inklużi fil-“basket tax-xiri” li jintuża għall-kalkolu uffiċjali tal-inflazzjoni.</p>\r\n<p>Tista’ wkoll tikkalkula r-rata ta’ inflazzjoni tiegħek stess abbażi tal-basket tax-xiri tiegħek stess ta’ oġġetti u servizzi u tqabbilha mar-rata tal-inflazzjoni għal pajjiżek. Ir-rata tal-inflazzjoni personali tiegħek hija ogħla jew inqas mir-rata medja tal-inflazzjoni għal pajjiżek?</p>\r\n<p>Din il-pubblikazzjoni hija maqsuma fl-erba’ kapitoli li ġejjin, kull wieħed b’elementi viżivi interattivi:</p>\r\n<p><strong>1. X’inhi l-inflazzjoni? </strong>Dan il-kapitolu jispjega l-kunċett tal-inflazzjoni, għaliex ir-rata tal-inflazzjoni hija importanti u kif u għaliex tvarja bejn il-pajjiżi u matul iż-żmien.</p>\r\n<p><strong>2. Kif titkejjel l-inflazzjoni? </strong>Dan il-kapitolu jħares lejn il-metodu użat biex tiġi kkalkulata r-rata tal-inflazzjoni. Jispjega liema oġġetti u servizzi huma inklużi fil-kalkolu u jiddeskrivi l-isfidi li jinqalgħu.</p>\r\n<p><strong>3. Inflazzjoni mkejla uffiċjalment u inflazzjoni perċepita</strong>. <a name=\"_Hlk66207708\"></a>Dan il-kapitolu jesplora kif in-nies jipperċepixxu l-inflazzjoni, iqabbel l-inflazzjoni perċepita mal-inflazzjoni mkejla uffiċjalment u jispjega d-differenzi bejn it-tnejn.</p>\r\n<p class=\"MsoNormal\"><strong>4. Kalkolatur tal-inflazzjoni personali</strong> F’dan il-kapitolu tista’ tikkalkula r-rata ta’ inflazzjoni tiegħek stess abbażi tal-oġġetti u s-servizzi li tixtri u tqabbilha mar-rati tal-inflazzjoni kkalkuati uffiċjalment.</p>","title":"Tagħrif statistiku: Inflazzjoni","components.Menu.home":"Paġna ewlenija","components.Menu.info":"Informazzjoni","components.Menu.menu":"Menu","components.buttons.embed":"Inkorpora","components.buttons.facebook":"Facebook","components.buttons.mail":"Email:","components.buttons.twitter":"Twitter","explore":"Esplora aktar","components.Menu.chapter1":"Kapitlu 1","components.Menu.chapter2":"Kapitlu 2","components.Menu.chapter3":"Kapitlu 3","month.1":"Jannar","month.2":"Frar","month.3":"Marzu","month.4":"April","month.5":"Mejju","month.6":"Ġunju","month.7":"Lulju","month.8":"Awwissu","month.9":"Settembru","month.10":"Ottubru","month.11":"Novembru","month.12":"Diċembru","fullDate.1":"Jannar 18, 2019","fullDate.2":"Frar 18, 2019","fullDate.3":"Marzu 18, 2018","fullDate.4":"April 18, 2019","fullDate.5":"Mejju 18, 2019","fullDate.6":"Ġunju 18, 2019","fullDate.8":"Awwissu 18, 2019","fullDate.9":"Settembru 18, 2019","fullDate.10":"Ottubru 18, 2019","fullDate.11":"Novembru 18, 2019","fullDate.12":"Diċembru 18, 2019","bookmark_link_key":"Ara d-dataset","twitter-icon":"Twitter","embed-icon":"Inkorpora","facebook-icon":"Facebook","email-icon":"Email:","twitter-text":"Tagħrif statistiku: Inflazzjoni: ","embed_instruction":"Inkorpora","in_country.EA":"Iż-żona tal-euro","in_country.GR":"Greċja","country.EA":"Żona tal-euro","country.AT":"l-Awstrija","country.BE":"Il-Belġju","country.CY":"Ċipru","country.EE":"l-Estonja","country.FI":"Il-Finlandja","country.FR":"Franza","country.DE":"il-Ġermanja","country.EL":"il-Greċja","country.IE":"l-Irlanda","country.IT":"l-Italja","country.LV":"il-Latvja","country.LT":"il-Litwanja","country.LU":"il-Lussemburgu","country.MT":"Malta","country.NL":"l-Olanda","country.PT":"il-Portugall","country.SK":"is-Slovakkja","country.SI":"is-Slovenja","country.ES":"Spanja","country.EA19":"Żona tal-euro","country.GR":"il-Greċja","country.U2":"Żona tal-euro","general.country.AT":"l-Awstrija","general.country.BE":"Il-Belġju","general.country.CY":"Ċipru","general.country.DE":"il-Ġermanja","general.country.EA":"Żona tal-euro","general.country.EE":"l-Estonja","general.country.EL":"il-Greċja","general.country.ES":"Spanja","general.country.FI":"Il-Finlandja","general.country.FR":"Franza","general.country.GR":"il-Greċja","general.country.IE":"l-Irlanda","general.country.IT":"l-Italja","general.country.LT":"il-Litwanja","general.country.LU":"il-Lussemburgu","general.country.LV":"il-Latvja","general.country.MT":"Malta","general.country.NL":"l-Olanda","general.country.PT":"il-Portugall","general.country.SI":"is-Slovenja","general.country.SK":"is-Slovakkja","general.country.U2":"Żona tal-euro","general.decimal_separator":".","general.email-icon":"Email:","general.embed-icon":"Inkorpora","general.facebook-icon":"Facebook","general.in_country.AT":"Awstrija","general.in_country.BE":"Belġju","general.in_country.CY":"Ċipru","general.in_country.DE":"Ġermanja","general.in_country.EA":"Iż-żona tal-euro","general.in_country.EE":"Estonja","general.in_country.EL":"Greċja","general.in_country.ES":"Spanja","general.in_country.FI":"Finlandja","general.in_country.FR":"Franza","general.in_country.GR":"Greċja","general.in_country.IE":"Irlanda","general.in_country.IT":"Italja","general.in_country.LT":"Litwanja","general.in_country.LU":"Lussemburgu","general.in_country.LV":"Latvja","general.in_country.MT":"Malta","general.in_country.NL":"Pajjiżi l-Baxxi","general.in_country.PT":"Portugall","general.in_country.SI":"Slovenja","general.in_country.SK":"Slovakkja","general.in_country.U2":"Iż-żona tal-euro","general.month.1":"Jannar","general.month.10":"Ottubru","general.month.11":"Novembru","general.month.12":"Diċembru","general.month.2":"Frar","general.month.3":"Marzu","general.month.4":"April","general.month.5":"Mejju","general.month.6":"Ġunju","general.month.7":"Lulju","general.month.8":"Awwissu","general.month.9":"Settembru","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"Ara d-dataset","publication.title":"Tagħrif statistiku: Inflazzjoni"}