{"fullDate.7":"18 juli 2019","decimal_separator":",","thousands_separator":" ","document.title":"Statistieken uitgelicht: Inflatie","missingValue":"N/A","EA":"Eurogebied","AT":"Oostenrijk","BE":"België","CY":"Cyprus","EE":"Estland","FI":"Finland","FR":"Frankrijk","DE":"Duitsland","EL":"Griekenland","IE":"Ierland","IT":"Italië","LV":"Letland","LT":"Litouwen","LU":"Luxemburg","MT":"Malta","NL":"Nederland","PT":"Portugal","SK":"Slowakije","SI":"Slovenië","ES":"Spanje","EA19":"Eurogebied","GR":"Griekenland","U2":"Eurogebied","pages.Bloc1a.infographics1":"<p>Inflatie</p>","pages.Bloc1b.infographics1":"<p>Inflatie</p>","pages.Bloc1b.infographics2":"<p>Verdeling consumptie</p>","pages.Bloc1c.infographics1":"<p>Statistieken uitgelicht: Inflatie</p>","pages.Bloc2a.infographics1":"<p>Inflatie in verschillende landen</p>","pages.Bloc2a.infographics2":"<p>Aandeel in consumptie van verschillende landen</p>","pages.Bloc2b.infographics1":"<p>Statistieken uitgelicht: Inflatie</p>","pages.Bloc3a.infographics1":"<p>Statistieken uitgelicht: Inflatie</p>","pages.Bloc3a.infographics2":"<p>Statistieken uitgelicht: Inflatie</p>","pages.Bloc3b.infographics1":"<p>Statistieken uitgelicht: Inflatie</p>","pages.Bloc3b.infographics2":"<p>Gevoelsinflatie van huishoudens in het eurogebied</p>","pages.Bloc4a.infographics1":"<p>Persoonlijke inflatiecalculator</p>","author":"Europese Centrale Bank","components.Info.text":"<p class=\"MsoNormal\">‘Statistieken uitgelicht: Inflatie’ is een interactieve publicatie van de Europese Centrale Bank en de nationale centrale banken van het Eurosysteem, bedoeld om de statistieken van het eurogebied en van de afzonderlijke landen gemakkelijker te kunnen begrijpen, gebruiken en vergelijken. De statistieken worden visueel gepresenteerd, aangepast voor kleurenblinden, met behulp van lezersvriendelijke terminologie. Ze zijn digitaal herbruikbaar via de invoegfunctie en beschikbaar in 23 EU-talen.</p>\r\n<p class=\"MsoNormal\"><strong>Informatie over de gegevens</strong></p>\r\n<p class=\"MsoNormal\">De gegevens worden in real time bijgewerkt en zijn beschikbaar via het <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">De inflatiegegevens worden geproduceerd door Eurostat, samen met de nationale statistische instituten, en zijn <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">hier</a> verkrijgbaar.</p>\r\n<p class=\"MsoNormal\">De gegevens voor de tweede grafiek in Paragraaf 3.1 en de grafieken in paragraaf 3.2 worden opgesteld door het directoraat-generaal Economische en Financiële Zaken van de Europese Commissie en zijn <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">hier</a> beschikbaar.</p>\r\n<p class=\"MsoNormal\"><strong>Disclaimer</strong></p>\r\n<p class=\"MsoNormal\">Hierbij wordt kosteloos toestemming verleend aan eenieder die een kopie van de werk- en bijbehorende documentatiebestanden (de ‘software’) verkrijgt, om zonder beperking in de software te handelen (uitgezonderd de persoonlijke inflatiecalculator, die voor geen enkel commercieel doel mag worden gebruikt, waaronder distributie, sublicentiëring en/of verkoop van de oorspronkelijke of aangepaste code), inclusief de rechten om de software zonder beperking te gebruiken, kopiëren, wijzigen, samenvoegen, publiceren, distribueren, sublicenties en/of kopieën van de software te verkopen, en om personen aan wie de software is verstrekt daarvoor toestemming te verlenen, onder de hierna volgende voorwaarden.</p>\r\n<p class=\"MsoNormal\">De software wordt geleverd zoals hij is, zonder enige garantie.</p>\r\n<p class=\"MsoNormal\">In geen geval zijn de auteurs of de houders van auteursrechten aansprakelijk voor enige vordering, schade of andere vorm van aansprakelijkheid, al dan niet gebaseerd op een contractuele handeling, onrechtmatige daad of anderszins, voortvloeiend uit of in verband met de software of het gebruik daarvan of andere transacties met de software.</p>\r\n<p class=\"MsoNormal\">De software wordt verder ontwikkeld en beschikbaar gesteld door Eurostat en Lietuvos bankas. Zie ook de <a href=\"https://ec.europa.eu/info/legal-notice_en\">disclaimer van Eurostat</a> en de <a href=\"https://www.lb.lt/en/terms-of-use\">gebruiksvoorwaarden van Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">De ECB/Eurostat/Lietuvos bankas aanvaarden geen verantwoordelijkheid voor verveelvoudiging van de inhoud van de software of enige andere vorm van herverspreiding.</p>\r\n<p class=\"MsoNormal\">Coverfoto © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Hoofdstuk 2.2, foto ‘Oude koelkast’ © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Hoofdstuk 2.2, foto ‘Moderne koelkast met bedieningspaneel’ © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Het Europees Stelsel van centrale banken (ESCB) verbindt zich ertoe zijn statistieken als hoogwaardig publiek goed gratis ter beschikking te stellen, ongeacht elk later commercieel of niet-commercieel gebruik. Alle openbare ESCB-statistieken mogen gratis worden hergebruikt mits de bron wordt vermeld (bijv. ‘Bron: statistieken van het eurogebied’) en de statistieken (inclusief metadata) niet worden gewijzigd.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Het Eurosysteem</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Meer informatie","components.Menu.chapter4":"Hoofdstuk 4","description":"Inflatie","in_country.AT":"Oostenrijk","in_country.BE":"België","in_country.CY":"Cyprus","in_country.DE":"Duitsland","in_country.EE":"Estland","in_country.EL":"Griekenland","in_country.ES":"Spanje","in_country.FI":"Finland","in_country.FR":"Frankrijk","in_country.IE":"Ierland","in_country.IT":"Italië","in_country.LT":"Litouwen","in_country.LU":"Luxemburg","in_country.LV":"Letland","in_country.MT":"Malta","in_country.NL":"Nederland","in_country.PT":"Portugal","in_country.SI":"Slovenië","in_country.SK":"Slowakije","in_country.U2":"het eurogebied","keywords":"Statistieken, geld, Europese Centrale Bank, ECB, monetair beleid, eurogebied, prijs, vergelijking, inflatie, huishoudens, consumptie, bestedingen, uitgaven, producten, goederen, diensten, HICP, CPI, consumptieprijsindex, geharmoniseerde index van de consumptieprijzen, inflatiecalculator, persoonlijke inflatie, inflatie vergelijken, inflatiestatistieken, mandje, gevoelsinflatie, persoonlijke inflatiecalculator, inflatiemaatstaf, prijsstabiliteit","landingpage.teaser":"Interactieve publicaties","pages.Bloc1.summary":"Wat is inflatie en waarom verschilt die tussen landen en in de loop van de tijd?","pages.Bloc1.text":"<p class=\"MsoNormal\">Allemaal zijn we geïnteresseerd in de prijzen van de goederen en diensten die we kopen. Ook hoe de prijzen in de loop van de tijd veranderen vinden we van belang. Bovendien fungeert de economie meestal het best bij redelijk stabiele prijzen. Bij al deze kwesties draait het om de inflatie, maar wat is dat precies? En waarom is de inflatie niet in alle landen en in alle tijden hetzelfde?</p>\r\n<p class=\"MsoNormal\">In de volgende drie paragrafen proberen we deze vragen te beantwoorden. In 1.1 wordt de term inflatie toegelicht, in 1.2 wordt verklaard waarom landen verschillende inflatiecijfers hebben en in 1.3 wordt gekeken naar de ontwikkeling van de inflatie in de loop van de tijd. Elke paragraaf bevat interactieve grafieken waarmee u meer te weten komt over inflatiestatistieken.</p>","pages.Bloc1.title":"1. Wat is inflatie?","pages.Bloc1a.infographicsCaption1":"Klik voor interactieve informatie en om landen te vergelijken","pages.Bloc1a.summary":"Wat is inflatie en waarom is die voor ons van belang?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflatie is een belangrijke economisch verschijnsel. Maar wat is het eigenlijk? Het heeft te maken met geld en prijzen.</p>\r\n<p class=\"MsoNormal\">Elk product op de markt heeft een prijs, die in geld wordt uitgedrukt. Zonder geld zouden producten moeten worden geruild op basis van hun ‘reële waarde’. De reële waarde van een product, ook wel de relatieve prijs genoemd, wordt dan bepaald aan de hand van andere producten: zo zou een brood bijvoorbeeld kunnen worden geruild voor (ofwel evenveel waard zijn als) twee liter melk. Geld dient als ‘rekeneenheid’, zodat de reële waarde van elk product kan worden uitgedrukt in een ‘nominale prijs’. De nominale prijs is wat we bedoelen als we het in de economie over prijzen hebben.</p>\r\n<p class=\"MsoNormal\">De prijzen van producten kunnen in de loop van de tijd veranderen, omdat zowel de vraag als het aanbod veranderen. Aan de aanbodkant geldt bijvoorbeeld dat een goede oogst leidt tot een groter aanbod van graan en een daling van de graanprijs, terwijl een slechte oogst schaarste en een prijsstijging tot gevolg heeft. Aan de vraagkant kan er door modes en ontwikkelingen in de consumptie een grotere vraag naar populaire merken en producten ontstaan, terwijl minder populaire producten in prijs dalen.</p>\r\n<p class=\"MsoNormal\">Naast vraag en aanbod heeft ook de hoeveelheid geld in omloop een effect op de prijzen. Hoe meer geld er omgaat binnen de economie, hoe groter het risico van brede prijsstijgingen. Daardoor verandert het algehele prijspeil in de economie. En dat is nu precies wat inflatie is: een verandering van het algehele prijspeil.</p>\r\n<p class=\"MsoNormal\">Inflatie is een algehele stijging van het totale prijspeil van goederen en diensten die burgers (of, met een statistische term, ‘huishoudens’) meestal kopen. De maatstaf voor inflatie is de gemiddelde prijsverandering van een pakket (‘mandje’) goederen en diensten die representatief zijn voor de aankopen in de economie, gemeten over een bepaalde periode. De maatstaf voor inflatie in het eurogebied is de verandering in de geharmoniseerde consumptieprijsindex (Harmonised Index of Consumption Prices – HICP) ten opzichte van dezelfde periode vorig jaar (‘jaar-op-jaar’). Zie hoofdstuk 2 voor nadere informatie over de HICP.</p>\r\n<p><strong>1.1.1 Waarom is inflatie van belang?</strong></p>\r\n<p class=\"MsoNormal\">We hebben allemaal met inflatie te maken, omdat een stijging van het algehele prijspeil betekent dat het geld minder waard wordt. Met andere woorden: we betalen meer voor dezelfde goederen en diensten. Een hoge inflatie is meestal slecht voor individuele burgers (of huishoudens) omdat het hun ‘koopkracht’ aantast, maar het is ook schadelijk voor de economie als geheel en kan de economische bedrijvigheid verminderen. Ook voor de maatschappij is het slecht, want hoge inflatie kan leiden tot toenemende ongelijkheid. Huishoudens met lage of vaste inkomens hebben er doorgaans het meest van te lijden, want zij kunnen zich er minder goed tegen wapenen.</p>\r\n<p class=\"MsoNormal\">Maar dalende prijzen en ‘negatieve’ inflatie zijn ook niet goed. Het tegenovergestelde van inflatie is deflatie, een aanhoudende, brede daling van het algehele prijspeil. Deflatie is net zo schadelijk voor de economie als inflatie. Bij almaar dalende prijzen ontstaat er namelijk een vicieuze cirkel. Als we verwachten dat de prijzen blijven dalen, stellen we aankopen uit tot later omdat die dan goedkoper zullen zijn. Maar als iedereen dat doet, kan de economie stilvallen. Als bedrijven hun producten en diensten niet kunnen verkopen, moeten ze personeel ontslaan. De mensen die geen werk meer hebben, gaan dan nog minder uitgeven.</p>\r\n<p class=\"MsoNormal\">Stabiele prijzen zijn dan ook het beste voor de economie en daarom hebben de ECB en andere centrale banken tot taak de prijzen stabiel te houden. <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.nl.html\" target=\"_blank\">Prijsstabiliteit</a> betekent echter niet dat de prijzen helemaal niet stijgen. Het betekent een positieve maar lage inflatie, waarbij het algehele prijspeil licht en geleidelijk stijgt.</p>\r\n<p class=\"MsoNormal\">De prijsstijgingen moeten klein genoeg zijn om geen problemen voor particulieren en bedrijven te veroorzaken, maar groot genoeg om de economie voldoende te beschermen tegen deflatie. Wanneer de economie in zwaar weer verkeert, in wat deskundigen een recessie noemen, daalt de inflatie meestal doordat de economie krimpt. En als de inflatie eigenlijk al te laag is wanneer de recessie begint, bestaat het risico dat de inflatie in deflatie omslaat. Bovendien dient een positieve maar lage inflatie als een buffer voor kleine onzekerheden in de metingen. Door te streven naar een licht positieve inflatie bouwen de centrale banken dus een veiligheidsmarge tegen deflatie in.</p>\r\n<p><strong>1.1.2 Inflatiestatistieken</strong></p>\r\n<p class=\"MsoNormal\">Afzonderlijke goederen en diensten – en ook groepen goederen en diensten – hebben verschillende inflatiepercentages. Om een overzicht te krijgen van het algehele prijspeil wordt de inflatie daarom gemeten aan de hand van een pakket producten en diensten die representatief zijn voor wat huishoudens kopen.</p>\r\n<p class=\"MsoNormal\">Zo was in [Date 1] het inflatiepercentage voor ‘voedingsmiddelen en alcoholvrije dranken’ in het eurogebied [Value 1]% en voor ‘kleding en schoenen’ [Value 2]%. In die maand was de totale inflatie in het eurogebied [Value 3]%.</p>\r\n<p class=\"MsoNormal\">Met behulp van de interactieve visuals kunt u voor elke categorie goederen en diensten zien hoe hoog de inflatie in uw land is. U kunt ook de inflatiepercentages van verschillende landen en categorieën vergelijken.</p>","pages.Bloc1a.title":"1.1 Wat wordt verstaan onder inflatie?","pages.Bloc1b.infographicsCaption1":"Klik om te vergroten en om landen te vergelijken","pages.Bloc1b.infographicsCaption2":"Klik om te vergroten en om landen te vergelijken","pages.Bloc1b.summary":"De ECB streeft ernaar de prijsstabiliteit te handhaven in het eurogebied als geheel. Maar achter de totale inflatie voor het eurogebied gaan de verschillende inflatiecijfers van de lidstaten schuil.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Het is de taak van de ECB de prijsstabiliteit in het eurogebied als geheel te handhaven, en ze richt zich dus op de totale inflatie van het eurogebied. De economie van het eurogebied bestaat echter uit verschillende landen en is niet uniform, en voor de inflatie geldt hetzelfde. De inflatiecijfers van de landen van het eurogebied lopen uiteen, soms zelfs flink uiteen. Dat is normaal en zien we ook in grote landen die uit verschillende staten bestaan. Maar ook binnen een land veranderen de prijzen niet in alle regio's evenveel: denk aan een sterk groeiende stad en een afgelegen plattelandsgebied.</p>\r\n<p class=\"MsoNormal\">Waarom is de inflatie niet altijd en overal gelijk? Daar zijn in wezen twee verklaringen voor: verschillende prijzen voor soortgelijke producten en verschillende uitgavenpatronen bij consumenten.</p>\r\n<p><strong>1.2.1 Waar komen die verschillen vandaan?</strong></p>\r\n<p>Dat soortgelijke producten niet overal in het eurogebied evenveel kosten, kan verschillende redenen hebben. Landen kunnen in een andere conjunctuurfase zitten, andere groeicijfers hebben of een andere ontwikkeling van inkomens en kosten, bijvoorbeeld de huurprijzen van woningen. Maar het kan ook komen doordat burgers in verschillende landen verschillende producten en diensten kopen.</p>\r\n<p>De inflatie wordt beïnvloed door de conjunctuurcyclus. Bij laagconjunctuur (als het economisch minder goed gaat) daalt de inflatie omdat de vraag afneemt. Doordat huishoudens minder inkomsten hebben, geven ze ook minder uit, wat leidt tot minder vraag naar producten, die dus in prijs dalen. Andersom stijgt de inflatie bij hoogconjunctuur. Als landen in verschillende conjunctuurfasen zitten, zullen de inflatiepercentages van die landen tijdelijk verschillen. Daar komt bij dat de omvang en de duur van de conjunctuurfasen per land kan verschillen, en ook dat leidt tot inflatieverschillen.</p>\r\n<p>Ook het algemene inkomenspeil verschilt van land tot land. Dit leidt tot andere consumptiepatronen en kan dus een direct effect hebben op de inflatie. In sommige landen wordt verhoudingsgewijs veel aan voedingsmiddelen uitgegeven, die een hoger inflatiepercentage hebben. Dat betekent dat in die landen de algehele inflatie hoger zal zijn, omdat voedingsmiddelen een relatief groot bestanddeel vormen van het mandje producten en diensten.</p>\r\n<p>Inflatieverschillen tussen landen kunnen ook het gevolg zijn van regels en wetten. Sommige prijzen worden bepaald of gereguleerd door de centrale of lokale overheid (bijvoorbeeld de prijzen van het openbaar vervoer). Wijzigingen van deze ‘gereguleerde prijzen’, of van de btw, kunnen een tijdelijk effect op de inflatie hebben. Zo leidt een btw-verlaging tot lagere prijzen en dus ook tot een lagere inflatie.</p>\r\n<p><strong>1.2.2 De inflatie in het eurogebied</strong></p>\r\n<p>De totale inflatie in het eurogebied is het gemiddelde van de inflatiepercentages van alle landen van het eurogebied. Kijken we naar de vier grootste economieën van het eurogebied, dan was de inflatie in [Date 1] [Value 1]% in Duitsland, [Value 2]% in Frankrijk, [Value 3]% in Italië en [Value 4]% in Spanje. Ook wat de categorieën goederen en diensten betreft vertonen landen vaak verschillen in inflatie. Met behulp van de interactieve kaart kunt u zien binnen welke bandbreedte de inflatiecijfers zich bewegen en kunt u landen en categorieën met elkaar vergelijken.</p>\r\n<p class=\"MsoNormal\">Omdat de bestedings- en consumptiepatronen verschillen, wordt in de verschillende landen ook een ander gewicht toegekend aan groepen goederen en diensten. Een voorbeeld: in [Date 2] telde de categorie ‘voedingsmiddelen en alcoholvrije dranken’ voor [Value 5]% mee en ‘kleding en schoenen’ voor [Value 6]%. Met behulp van de interactieve kaart kunt u bekijken hoe deze ‘gewichten’ van land tot land verschillen.</p>","pages.Bloc1b.title":"1.2 Inflatie in de verschillende landen","pages.Bloc1c.infographicsCaption1":"Klik voor interactieve informatie en om landen te vergelijken","pages.Bloc1c.summary":"Volgens welk patroon ontwikkelt de inflatie in het eurogebied zich op korte en middellange termijn?","pages.Bloc1c.text":"<p class=\"MsoNormal\">De inflatie verschilt niet alleen van land tot land, maar verandert ook in de loop van de tijd.</p>\r\n<p><strong>1.3.1 Inflatieontwikkeling in de loop van de tijd</strong></p>\r\n<p>Het is belangrijk om een beeld te hebben van de inflatieontwikkeling op middellange termijn. De inflatie op jaarbasis van de prijzen van afzonderlijke goederen en diensten kan op korte termijn (van maand tot maand) sterk schommelen, en voor een duidelijker beeld van de ontwikkelingen is het dus beter naar de gemiddelde inflatie op (middel)lange termijn te kijken.</p>\r\n<p>Daarom worden de inflatiecijfers van bepaalde afzonderlijke goederen en diensten samengenomen. Door de inflatieontwikkeling van deze categorieën goederen en diensten te volgen, ontstaat waarschijnlijk een beter beeld van de prijsontwikkeling in de tijd en een betrouwbaarder indicatie van de ontwikkeling op middellange termijn.</p>\r\n<p><strong>1.3.2 Overzicht van de inflatieontwikkeling in de loop van de tijd</strong></p>\r\n<p>De inflatie in het eurogebied was in [Date 1] [Value 1]%. Onder invloed van tijdelijke economische fluctuaties kan de inflatie op korte termijn veranderen, maar er ontstaat een ander beeld als we naar de middellange termijn kijken. Voor specifieke categorieën goederen en diensten geldt hetzelfde: bij sommige schommelt de prijsontwikkeling in de loop van de jaren meer dan bij andere. Met behulp van de interactieve visuals kunt u de inflatieontwikkeling van verschillende categorieën in de loop van de tijd vergelijken. Zit er een categorie bij met meer schommelingen dan de rest?</p>","pages.Bloc1c.title":"1.3 De inflatieontwikkeling in de loop van de tijd","pages.Bloc2.summary":"Dit hoofdstuk gaat over de geharmoniseerde consumptieprijsindex (de inflatiemaatstaf waarmee de ECB de prijsstabiliteit beoordeelt) en over de belangrijkste elementen en gegevens daarvan.","pages.Bloc2.text":"<p class=\"MsoNormal\">Het is de taak van de ECB om de prijsstabiliteit te handhaven, en daarbij houdt ze rekening met de inflatieontwikkeling. De indicator die wordt gebruikt voor het monitoren en analyseren van de inflatie is de HICP (Harmonised Index of Consumer Prices – geharmoniseerde consumptieprijsindex). In dit hoofdstuk wordt nader ingegaan op de consumptieprijsinflatie en de HICP.</p>","pages.Bloc2.title":"2. Hoe wordt inflatie gemeten?","pages.Bloc2a.infographicsCaption1":"Klik om te vergroten en voor interactieve informatie","pages.Bloc2a.infographicsCaption2":"Klik om te vergroten en voor interactieve informatie","pages.Bloc2a.summary":"Hoe is de HICP samengesteld en wat betekent 'geharmoniseerd'?","pages.Bloc2a.text":"<p class=\"MsoNormal\">De inflatie wordt gewoonlijk gemeten met behulp van een index van consumptieprijzen, een vergelijking van de huidige prijzen van goederen en diensten met die in het verleden. In het eurogebied wordt daarvoor de HICP-index gebruikt. Die wordt berekend door Eurostat, het bureau voor de statistiek van de Europese Unie.</p>\r\n<p class=\"MsoNormal\">Dat gebeurt aan de hand van een ‘mandje’ met de goederen en diensten waaraan de bevolking doorgaans haar geld besteed: goederen zoals voedsel, kleding en auto's, en diensten zoals mobiele-telefoonabonnementen, treinkaartjes en huur. Elk land in het eurogebied verzamelt de prijzen voor zijn eigen nationaal HICP-mandje (dat tot 295 categorieën van goederen en diensten kan omvatten). Samen geven die een goed beeld van de prijsveranderingen in het eurogebied als geheel.</p>\r\n<p>De HICP-index is ‘geharmoniseerd’. Dat betekent dat de mandjes in alle landen van het eurogebied dezelfde goederen en diensten bevatten en dat dezelfde rekenmethoden worden gebruikt. De HICP is zo samengesteld dat het mandje in alle landen representatief is voor het koopgedrag en tegelijkertijd de verschillen in consumptiepatroon tussen de landen van het eurogebied weerspiegelt. Zo verschilt de consumptie van producten als olijfolie en boter: in Zuid-Europa wordt meer olijfolie gekocht, in Noord-Europa meer boter. Met deze verschillen wordt rekening gehouden door elk product in het mandje een bepaald ‘gewicht’ te geven dat overeenkomt met het aandeel van dat product in de consumptieve bestedingen van het betreffende land.</p>\r\n<p>In de grafiek ‘Aandeel in de consumptie van verschillende landen’ is te zien welke gewichten de goederen en diensten in de verschillende landen hebben gekregen. Denkt u dat uw eigen mandje afwijkt van het gemiddelde van uw land? In hoofdstuk 4 kunt u uw persoonlijke inflatiepercentage berekenen. Probeer het eens!</p>\r\n<p><strong>2.1.1 Speciale opmerking bij de huisvestingcomponent van de HICP</strong></p>\r\n<p>Huur is een grote, terugkerende kostenpost en daarom onderdeel van de consumptieprijsindices. Daarin zijn ook de uitgaven aan verwarming, elektriciteit, water, riolering en zelfs de kosten van de afvalinzameling opgenomen. Er zijn nog enkele open vragen over de kosten van woningen die eigendom zijn van de bewoners en de opname van deze kosten in de berekening van de HICP. In het kader van de evaluatie van haar monetairbeleidsstrategie beoordeelt de ECB momenteel welke rol deze kosten zouden kunnen spelen bij de berekening van de inflatie.</p>","pages.Bloc2a.title":"2.1 De geharmoniseerde consumptieprijsindex","pages.Bloc2b.infographicsCaption1":"Klik om te vergroten en voor interactieve informatie","pages.Bloc2b.summary":"Hoe worden de prijzen voor de HICP verzameld en verandert de samenstelling van het mandje wel eens?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>De prijzen voor de HICP-index worden op verschillende manieren verzameld: fysiek, in winkels; via enquêtes; elektronisch, in de vorm van scandata van grote supermarkten en doe-het-zelfzaken; of direct van websites.</p>\r\n<p>Voor producten waarvan de prijzen fysiek in winkels worden verzameld geldt dat er één product wordt gekozen (bijv. een 500 gramspak gemalen koffie met cafeïne van het merk ‘Sunshine’) en dat de verkoopprijs in een bepaalde supermarkt, bakkerij of andere winkel dan elke maand wordt opgenomen. Met deze methode kan de prijs van een bepaald product als steekproef dienen (de prijs van gemalen koffie met cafeïne wordt bijvoorbeeld wel bijgehouden, die van koffiebonen of -cups niet). Als er scangegevens van supermarkten, bouwmarkten en/of apotheken beschikbaar zijn, kunnen veel meer aankoopgegevens worden verzameld.</p>\r\n<p>De inhoud van de mandjes en de producten die als steekproef worden gebruikt, liggen niet voor altijd vast. Goederen en diensten blijven in het mandje zolang er flink wat van gekocht wordt, en altijd ten minste één kalenderjaar. Maar ze blijven er vrijwel altijd langer in zitten. Ook de kwaliteit van de producten in het mandje kan veranderen: een nieuw model koelkast is bijvoorbeeld energiezuiniger, of een nieuw model computer heeft een snellere processor. Omdat er bij de berekening van de inflatie van wordt uitgegaan dat producten gelijk blijven (in het mandje zitten dezelfde producten), worden vastgestelde kwaliteitsverbeteringen geraamd en vervolgens uit de prijsindex verwijderd.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Een keer per jaar worden de voor de index gebruikte producten en hun gewicht geactualiseerd, zodat rekening kan worden gehouden met veranderingen in het bestedingspatroon en met nieuwe producten en verkoopkanalen. Dit betekent dat de HICP zich op lange termijn ontwikkelt onder invloed van de veranderende prijzen van steeds dezelfde goederen en diensten, maar ook van veranderingen in consumptiepatronen en winkelgewoontes.</p>","pages.Bloc2b.title":"2.2 Hoe worden de prijzen verzameld?","pages.Bloc3.summary":"In dit hoofdstuk wordt gekeken naar de gevoelsinflatie en verklaard waarom en hoe die afwijkt van de gemeten inflatie.","pages.Bloc3.text":"<p class=\"MsoNormal\">Bij het kopen van goederen en diensten bekijken we de prijzen en zo krijgen we een idee van de mate en het tempo waarin die prijzen veranderen. Maar ons idee komt vaak niet overeen met de officiële inflatiecijfers. Hoe is het mogelijk dat de gemeten inflatie laag blijft, terwijl de prijzen van verse groenten de pan uit rijzen en in de media wordt bericht over de forse huurstijgingen in de grote steden? In de volgende paragrafen wordt geprobeerd te verklaren waar de gevoelsinflatie vandaan komt en waarom die afwijkt van de gemeten inflatie.</p>","pages.Bloc3.title":"3. Officiële inflatie en gevoelsinflatie","pages.Bloc3a.infographicsCaption1":"Klik om te vergroten en voor interactieve informatie","pages.Bloc3a.infographicsCaption2":"Klik om te vergroten en voor interactieve informatie","pages.Bloc3a.summary":"Waarom wijkt de gevoelsinflatie af van de gemeten inflatie?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Het idee dat de prijzen stijgen bestaat al zolang er geld bestaat. Tegenwoordig zien we het vaak terug in enquêtes, waaruit blijkt dat de gevoelsinflatie dikwijls hoger ligt dan de gemeten inflatie.</p>\r\n<p class=\"MsoNormal\">Maar waarom is dat zo? Uit onderzoek zijn een paar mogelijke antwoorden naar voren gekomen:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Prijsstijgingen vallen ons meer op</strong> dan stabiele of dalende prijzen en ze blijven ons ook langer bij. Hoewel we doorgaans minder letten op stabiele en dalende prijzen worden die wel meegeteld bij de berekening van de gemiddelde inflatie.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Verder hebben we meer oog voor de prijzen van regelmatige uitgaven die we direct zelf moeten afrekenen dan voor de prijzen van niet-frequente aankopen en automatische betalingen. </strong>Bij inflatie denken we doorgaans aan de prijzen van de goederen en diensten die we het vaakst kopen, zoals benzine, brood en een knipbeurt. De kans bestaat dan ook dat we de inflatie overschatten als deze prijzen bovengemiddeld zijn gestegen. Andersom zouden prijswijzigingen van goederen en diensten die we minder vaak kopen (zoals een auto en meubels), of die direct van onze bankrekening worden afgeschreven (zoals de huur en verzekeringspremies) weleens minder invloed kunnen hebben op de gevoelsinflatie.</li>\r\n<li class=\"MsoNormal\"><strong>Prijzen ontwikkelen zich niet allemaal hetzelfde.</strong> De inflatie is het gemiddelde van de prijswijzigingen van alle goederen en diensten waaraan huishoudens hun geld uitgeven. De prijzen van afzonderlijke goederen en diensten kunnen zich totaal verschillend ontwikkelen: sommige stijgen, andere dalen, weer andere blijven gelijk, zoals weergegeven in de grafiek ‘Inflatie’. Als we dus alleen de stijgende prijzen opmerken en niet de dalende, dan zou onze gevoelsinflatie wel eens kunnen afwijken van de gemeten inflatie.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Uw consumptiepatroon heeft gevolgen voor uw ‘persoonlijke’ inflatie. </strong>De HICP is gebaseerd op een pakket goederen en diensten die representatief zijn voor de uitgaven van alle mensen in een bepaald land of gebied (zoals de Europese Unie of het eurogebied). Al onze uitgaven zitten daarin, maar we ervaren de inflatie toch allemaal anders. Hoe meer ons persoonlijke uitgavenpatroon afwijkt van het algemene uitgavenpatroon, hoe meer onze persoonlijke inflatie afwijkt van de gemeten inflatie. Een voorbeeld: mensen die regelmatig de auto nemen geven meer dan gemiddeld aan benzine uit, en als de benzineprijs veel sterker stijgt dan die van andere goederen en diensten hebben zij het idee dat het inflatiecijfer hoger ligt dan de HICP. Bij andere mensen is de gevoelsinflatie misschien juist lager dan de gemeten inflatie, omdat de prijzen van producten die zij vaak kopen, minder dan gemiddeld zijn gestegen. Zulke verschillen in gevoelsinflatie zijn er ook tussen verschillende demografische groepen. Zie hiervoor de grafiek ‘Gevoelsinflatie naar demografische groep’.</li>\r\n<li class=\"MsoNormal\"><strong>Het inflatiecijfer geeft de verandering van de prijzen ten opzichte van het voorgaande jaar weer, maar ons geheugen gaat verder terug.</strong> De HICP wordt meestal uitgedrukt op jaarbasis (of ‘jaar-op-jaar’). Dat betekent dat het algehele prijspeil op een bepaald moment, bijvoorbeeld [Date 1], wordt vergeleken met het prijspeil op hetzelfde moment een jaar eerder, in dit geval dus [Date 2]. Maar als mensen prijzen vergelijken, denken ze dikwijls aan de prijzen van een paar jaar geleden. Over een lange periode gemeten stijgen de prijzen vaak aanzienlijk, zelfs als de inflatie laag. Als de prijzen bijvoorbeeld elk jaar met 2% stijgen, is het algehele prijspeil na tien jaar met meer dan 20% gestegen.</li>\r\n<li class=\"MsoNormal\"><strong>Veranderingen in de gemeten prijzen kunnen ook samenhangen met veranderingen in de kwaliteit of hoeveelheid van een product. </strong>We zijn geneigd inflatie alleen toe te schrijven aan de veranderende prijzen van producten, maar soms is het de kwaliteit of de hoeveelheid die verandert. Voor dit soort veranderingen in prijs of hoeveelheid wordt bij de HICP gecorrigeerd. Neem een chocoladereep die in twee opeenvolgende maanden hetzelfde kost. Maar als die in de tweede maand nog maar 150 gram in plaats van 200 gram weegt, is iedereen het er wel over eens dat we minder waar voor hetzelfde geld krijgen. Bij de inflatieberekening wordt gecorrigeerd voor het lagere gewicht van de reep, waardoor de prijsindex een prijsverhoging te zien geeft. Maar die zien we niet als we alleen naar het bedrag op de bon kijken.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Met behulp van de visuals kunt u de inflatieontwikkeling van verschillende producten in het HICP-boodschappenmandje volgen.</p>","pages.Bloc3a.title":" 3.1 Waarom wijkt de gevoelsinflatie af van de werkelijke inflatie?","pages.Bloc3b.infographicsCaption1":"Klik om te vergroten en voor interactieve informatie","pages.Bloc3b.infographicsCaption2":"Klik om te vergroten en te bekijken","pages.Bloc3b.summary":"Hoe groot is het verschil tussen de gevoelsinflatie en de gemeten inflatie?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Vooral in tijden van grote veranderingen kunnen er flinke verschillen bestaan tussen de gemeten en de gevoelsinflatie. Daardoor kan zelfs het vertrouwen in de officiële statistieken worden ondermijnd.</p>\r\n<p class=\"MsoNormal\">Dat kan bijvoorbeeld gebeuren bij het overstappen op een nieuwe munt, zoals bij de invoering van de euro. In veel landen van het eurogebied ging de overgang van de nationale munt naar de euro gepaard met een zeer hoge gevoelsinflatie.</p>\r\n<p class=\"MsoNormal\">In de grafiek ‘Gevoelsinflatie en gemeten inflatie’ zijn enquêtegegevens over gevoelsinflatie uit 2004 weergegeven, twee jaar nadat in de eerste landen van het eurogebied de euro in de plaats was gekomen van de nationale munt. We zien een groot verschil tussen de gemeten inflatie en de gevoelsinflatie, die hier is weergegeven door de ‘mediaan’, de middelste waarde van alle gevoelsinflatiecijfers van de geënquêteerden. Het verschil is mettertijd kleiner geworden, maar nog steeds niet helemaal verdwenen. Dat betekent dat in het eurogebied de gevoelsinflatie nog altijd hoger is dan de gemeten inflatie.</p>\r\n<p class=\"MsoNormal\">De interactieve visual laat ook zien dat de gevoelsinflatie sterk kan variëren, kijk maar naar de grootte van de band rond de mediaan. De gevoelsinflatie is bij iedereen anders omdat we allemaal andere inkooppatronen hebben. Wilt u weten hoe u de inflatie ervaart? Dat kan met de persoonlijke inflatiecalculator in het volgende hoofdstuk.</p>","pages.Bloc3b.title":"3.2 De gevoelsinflatie ligt meestal hoger dan de gemeten inflatie","pages.Bloc4a.title":"4. Persoonlijke inflatiecalculator","pages.Index.introbtn":"Ontdek meer","pages.Index.introtext":"<p>In een markteconomie kunnen de prijzen van goederen en diensten op elk moment veranderen.</p>\r\n<p>Die prijsveranderingen noemen we inflatie. Het is van belang de inflatie goed te meten en stabiel te houden, want als consumenten en bedrijven erop vertrouwen dat ze weten hoe de inflatie zich ontwikkelt, kunnen ze plannen voor de lange termijn maken. Daardoor functioneert de economie beter.</p>\r\n<p>In deze interactieve publicatie wordt de inflatie vanuit statistisch oogpunt bekeken en wordt gedetailleerd uitgelegd wat inflatie is en hoe die door de statistische instituten op nationaal en Europees niveau wordt gemeten. Ook wordt verduidelijkt waarom de inflatie een factor is in de taakuitoefening van de centrale banken en hoe de Europese Centrale Bank (ECB) de inflatie monitort. Verder worden de redenen besproken waarom mensen denken dat de inflatie hoger of lager is dan de officiële inflatiecijfers.</p>\r\n<p>Met behulp van begrijpelijke inflatiestatistieken kunnen de inflatiecijfers van verschillende landen interactief met elkaar vergeleken worden. In de visuals wordt ook het pakket goederen en diensten dat voor de officiële inflatieberekening wordt gebruikt, nader toegelicht.</p>\r\n<p>U kunt, aan de hand van uw eigen pakket goederen en diensten, ook uw persoonlijke inflatiecijfer uitrekenen en dat vergelijken met de inflatie in uw land. Ligt uw persoonlijke inflatiecijfer boven of onder het landelijke gemiddelde?</p>\r\n<p>Deze publicatie bestaat uit vier hoofdstukken, allemaal met interactieve visuals:</p>\r\n<p><strong>1. Wat is inflatie? </strong>In dit hoofdstuk wordt uitgelegd wat inflatie is, waarom inflatie van belang is en waarom ze niet altijd en overal gelijk is.</p>\r\n<p><strong>2. Hoe wordt inflatie gemeten? </strong>In dit hoofdstuk wordt gekeken naar de methode om de inflatie te berekenen. Er wordt uitgelegd welke goederen en diensten meetellen voor de berekening en welke problemen er bij die berekening komen kijken.</p>\r\n<p><strong>3. Officiële inflatie en gevoelsinflatie</strong>. <a name=\"_Hlk66207708\"></a>In dit hoofdstuk wordt besproken hoe mensen inflatie ervaren, wordt deze ‘gevoelsinflatie’ afgezet tegen de officiële, gemeten inflatie en worden de verschillen verklaard.</p>\r\n<p class=\"MsoNormal\"><strong>4. Persoonlijke inflatiecalculator.</strong> In dit hoofdstuk kunt u aan de hand van de goederen en diensten die u koopt uw eigen inflatiecijfer berekenen en dit vergelijken met het officiële inflatiecijfer.</p>","title":"Statistieken uitgelicht: Inflatie","components.Menu.home":"Home","components.Menu.info":"Informatie","components.Menu.menu":"Menu","components.buttons.embed":"Invoegen","components.buttons.facebook":"Facebook","components.buttons.mail":"E-mail","components.buttons.twitter":"Twitter","explore":"Ontdek meer","components.Menu.chapter1":"Hoofdstuk 1","components.Menu.chapter2":"Hoofdstuk 2","components.Menu.chapter3":"Hoofdstuk 3","month.1":"januari","month.2":"februari","month.3":"maart","month.4":"april","month.5":"mei","month.6":"juni","month.7":"juli","month.8":"augustus","month.9":"september","month.10":"oktober","month.11":"november","month.12":"december","fullDate.1":"18 januari 2019","fullDate.2":"18 februari 2019","fullDate.3":"18 maart 2019","fullDate.4":"18 april 2019","fullDate.5":"18 mei 2019","fullDate.6":"18 juni 2019","fullDate.8":"18 augustus 2019","fullDate.9":"18 september 2019","fullDate.10":"18 oktober 2019","fullDate.11":"18 november 2019","fullDate.12":"18 december 2019","bookmark_link_key":"bekijk dataset","twitter-icon":"Twitter","embed-icon":"Invoegen","facebook-icon":"Facebook","email-icon":"E-mail","twitter-text":"Statistieken uitgelicht: Inflatie: ","embed_instruction":"Invoegen","in_country.EA":"het eurogebied","in_country.GR":"Griekenland","country.EA":"Eurogebied","country.AT":"Oostenrijk","country.BE":"België","country.CY":"Cyprus","country.EE":"Estland","country.FI":"Finland","country.FR":"Frankrijk","country.DE":"Duitsland","country.EL":"Griekenland","country.IE":"Ierland","country.IT":"Italië","country.LV":"Letland","country.LT":"Litouwen","country.LU":"Luxemburg","country.MT":"Malta","country.NL":"Nederland","country.PT":"Portugal","country.SK":"Slowakije","country.SI":"Slovenië","country.ES":"Spanje","country.EA19":"Eurogebied","country.GR":"Griekenland","country.U2":"Eurogebied","general.country.AT":"Oostenrijk","general.country.BE":"België","general.country.CY":"Cyprus","general.country.DE":"Duitsland","general.country.EA":"Eurogebied","general.country.EE":"Estland","general.country.EL":"Griekenland","general.country.ES":"Spanje","general.country.FI":"Finland","general.country.FR":"Frankrijk","general.country.GR":"Griekenland","general.country.IE":"Ierland","general.country.IT":"Italië","general.country.LT":"Litouwen","general.country.LU":"Luxemburg","general.country.LV":"Letland","general.country.MT":"Malta","general.country.NL":"Nederland","general.country.PT":"Portugal","general.country.SI":"Slovenië","general.country.SK":"Slowakije","general.country.U2":"Eurogebied","general.decimal_separator":",","general.email-icon":"E-mail","general.embed-icon":"Invoegen","general.facebook-icon":"Facebook","general.in_country.AT":"Oostenrijk","general.in_country.BE":"België","general.in_country.CY":"Cyprus","general.in_country.DE":"Duitsland","general.in_country.EA":"het eurogebied","general.in_country.EE":"Estland","general.in_country.EL":"Griekenland","general.in_country.ES":"Spanje","general.in_country.FI":"Finland","general.in_country.FR":"Frankrijk","general.in_country.GR":"Griekenland","general.in_country.IE":"Ierland","general.in_country.IT":"Italië","general.in_country.LT":"Litouwen","general.in_country.LU":"Luxemburg","general.in_country.LV":"Letland","general.in_country.MT":"Malta","general.in_country.NL":"Nederland","general.in_country.PT":"Portugal","general.in_country.SI":"Slovenië","general.in_country.SK":"Slowakije","general.in_country.U2":"het eurogebied","general.month.1":"januari","general.month.10":"oktober","general.month.11":"november","general.month.12":"december","general.month.2":"februari","general.month.3":"maart","general.month.4":"april","general.month.5":"mei","general.month.6":"juni","general.month.7":"juli","general.month.8":"augustus","general.month.9":"september","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"bekijk dataset","publication.title":"Statistieken uitgelicht: Inflatie"}