{"fullDate.7":"18 de julho de 2019","decimal_separator":",","thousands_separator":" ","document.title":"Perspetivas estatísticas – Inflação","missingValue":"N/A","EA":"Área do euro","AT":"Áustria","BE":"Bélgica","CY":"Chipre","EE":"Estónia","FI":"Finlândia","FR":"França","DE":"Alemanha","EL":"Grécia","IE":"Irlanda","IT":"Itália","LV":"Letónia","LT":"Lituânia","LU":"Luxemburgo","MT":"Malta","NL":"Países Baixos","PT":"Portugal","SK":"Eslováquia","SI":"Eslovénia","ES":"Espanha","EA19":"Área do euro","GR":"Grécia","U2":"Área do euro","pages.Bloc1a.infographics1":"<p>Taxas de inflação</p>","pages.Bloc1b.infographics1":"<p>Taxas de inflação</p>","pages.Bloc1b.infographics2":"<p>Quotas de consumo</p>","pages.Bloc1c.infographics1":"<p>Perspetivas estatísticas – Inflação</p>","pages.Bloc2a.infographics1":"<p>Taxas de inflação entre países</p>","pages.Bloc2a.infographics2":"<p>Quotas de consumo entre países</p>","pages.Bloc2b.infographics1":"<p>Perspetivas estatísticas – Inflação</p>","pages.Bloc3a.infographics1":"<p>Perspetivas estatísticas – Inflação</p>","pages.Bloc3a.infographics2":"<p>Perspetivas estatísticas – Inflação</p>","pages.Bloc3b.infographics1":"<p>Perspetivas estatísticas – Inflação</p>","pages.Bloc3b.infographics2":"<p>Perceção da inflação por parte das famílias da área do euro</p>","pages.Bloc4a.infographics1":"<p>Calculadora da inflação pessoal</p>","author":"Banco Central Europeu","components.Info.text":"<p class=\"MsoNormal\">Esta publicação interativa, elaborada pelo Banco Central Europeu (BCE) e pelos bancos centrais nacionais do Eurosistema, visa facilitar a compreensão e utilização das estatísticas da área do euro, bem como a sua comparação com estatísticas nacionais. Caracterizada por uma apresentação visual dos dados, adequada a pessoas com daltonismo, e uma linguagem simples, a publicação pode ser reutilizada digitalmente através da função de incorporação, estando disponível em 23 línguas da União Europeia (UE).</p>\r\n<p class=\"MsoNormal\"><strong>Informação sobre os dados estatísticos</strong></p>\r\n<p class=\"MsoNormal\">Os dados são atualizados em tempo real e disponibilizados através do serviço de divulgação de dados estatísticos do BCE – o <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">As estatísticas sobre a inflação são produzidas pelo Eurostat, em conjunto com os institutos nacionais de estatística, e estão disponíveis na <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">base de dados do Eurostat</a>.</p>\r\n<p class=\"MsoNormal\">Os dados do segundo gráfico da secção 3.1 e dos gráficos da secção 3.2 são produzidos pela Direção‑Geral de Assuntos Económicos e Financeiros da Comissão Europeia e estão disponíveis na <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">base de dados da Comissão</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Declaração de exoneração de responsabilidade</strong></p>\r\n<p class=\"MsoNormal\">É concedida gratuitamente a qualquer pessoa que obtenha uma cópia deste programa e dos ficheiros de documentação associados (o “Software”) autorização para utilizar o Software sem restrições (à exceção da calculadora da inflação pessoal, que não pode ser utilizada para qualquer fim comercial, nomeadamente distribuição, sublicenciamento e/ou venda de cópias do código original ou modificado), incluindo, sem limitação, copiar, modificar, fundir, publicar, distribuir, sublicenciar e/ou vender cópias do Software, e conceder a mesma autorização às pessoas a quem o Software é fornecido, nos termos das condições seguintes.</p>\r\n<p class=\"MsoNormal\">O Software é fornecido “no estado em que se encontra”, sem garantias de qualquer natureza.</p>\r\n<p class=\"MsoNormal\">Em nenhuma circunstância podem os autores e detentores dos direitos de autor ser responsabilizados por qualquer reclamação, prejuízo ou outra responsabilidade, no âmbito de contrato, ato ilícito ou outro, resultantes do Software ou da sua utilização, ou de outros atos com o mesmo relacionados.</p>\r\n<p class=\"MsoNormal\">O Software foi desenvolvido em cooperação com o Eurostat e o Lietuvos bankas, o banco central da Lituânia. Ver também a <a href=\"https://ec.europa.eu/info/legal-notice_en\">declaração de exoneração de responsabilidade do Eurostat</a> e os <a href=\"https://www.lb.lt/en/terms-of-use\">termos de utilização do Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">O BCE, o Eurostat e o Lietuvos bankas não assumem responsabilidade por qualquer reprodução do conteúdo do Software ou por qualquer outra forma de redistribuição do mesmo.</p>\r\n<p class=\"MsoNormal\">Direitos de autor da imagem inicial: monticello, Xsandra, guenterguni, Rost‑9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Direitos de autor da imagem do frigorífico antigo na secção 2.2: Jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Direitos de autor da imagem do frigorífico moderno na secção 2.2: Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">O Sistema Europeu de Bancos Centrais (SEBC) está empenhado em fornecer gratuitamente estatísticas de alta qualidade, quer a subsequente utilização seja ou não para fins comerciais. Todas as estatísticas do SEBC disponibilizadas ao público podem ser utilizadas gratuitamente, desde que a fonte seja indicada (por exemplo, “Fonte: Estatísticas da área do euro”) e os dados, incluindo a metainformação, não sejam alterados.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurosistema</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Mais informação","components.Menu.chapter4":"Secção 4","description":"Inflação","in_country.AT":"Áustria","in_country.BE":"Bélgica","in_country.CY":"Chipre","in_country.DE":"Alemanha","in_country.EE":"Estónia","in_country.EL":"Grécia","in_country.ES":"Espanha","in_country.FI":"Finlândia","in_country.FR":"França","in_country.IE":"Irlanda","in_country.IT":"Itália","in_country.LT":"Lituânia","in_country.LU":"Luxemburgo","in_country.LV":"Letónia","in_country.MT":"Malta","in_country.NL":"Países Baixos","in_country.PT":"Portugal","in_country.SI":"Eslovénia","in_country.SK":"Eslováquia","in_country.U2":"a área do euro","keywords":"Estatísticas, Moeda, Banco Central Europeu, BCE, Política monetária, Área do euro, Preço, Comparação, Inflação, Família, Consumo, Despesa, Produtos, Bens, Serviços, IHPC, IPC, Índice de preços no consumidor, Índice Harmonizado de Preços no Consumidor, Calculadora da inflação, Inflação pessoal, Comparar a inflação, Estatísticas da inflação, Cabaz de consumo, Perceção da inflação, Calculadora da inflação pessoal, Medida da inflação, Estabilidade de preços","landingpage.teaser":"Publicações interativas","pages.Bloc1.summary":"O que é a inflação e como difere entre países e ao longo do tempo?","pages.Bloc1.text":"<p class=\"MsoNormal\">Os preços dos bens e dos serviços que compramos são importantes para todos nós, assim como a variação dos preços ao longo do tempo. A economia tende a funcionar melhor quando os preços se apresentam relativamente estáveis. A inflação está no cerne destas questões. Mas o que é exatamente? Quais são as razões para as diferenças nas taxas de inflação dos vários países e ao longo do tempo?</p>\r\n<p class=\"MsoNormal\">As três secções seguintes procuram responder a estas perguntas. A secção 1.1 aborda o conceito de “inflação”, a secção 1.2 explica as diferenças nas taxas de inflação dos vários países e a secção 1.3 incide sobre a inflação ao longo do tempo. Cada secção inclui gráficos interativos que permitem ficar a saber mais sobre as estatísticas da inflação.</p>","pages.Bloc1.title":"1. Em que consiste a inflação?","pages.Bloc1a.infographicsCaption1":"Clique para interagir e comparar países","pages.Bloc1a.summary":"Em que consiste a inflação e por que razão nos devemos preocupar com a mesma?","pages.Bloc1a.text":"<p class=\"MsoNormal\">A inflação é um fenómeno importante na economia. Mas do que se trata? Está relacionada com moeda e preços.</p>\r\n<p class=\"MsoNormal\">Cada produto no mercado tem um preço, expresso numa determinada moeda. Sem uma moeda, os produtos teriam de ser trocados por outros produtos com base no respetivo “valor real”. O valor real de um produto – ou seja, o seu preço relativo – seria, assim, definido em termos de outros produtos (por exemplo, um pão poderia ser equivalente a dois litros de leite e ser trocado por estes). A moeda serve como a “unidade de conta” que permite expressar o valor real de todos os produtos em termos do seu “preço nominal”. Quando falamos de preços na economia, estamos a referir‑nos a preços nominais.</p>\r\n<p class=\"MsoNormal\">Os preços dos produtos podem variar com o tempo, tal como a procura e a oferta variam. No caso da oferta, uma boa colheita aumenta a oferta de milho e o seu preço poderá descer, ao passo que uma má colheita resulta em escassez e numa subida dos preços deste cereal. No caso da procura, modas e tendências de consumo aumentam a procura de marcas e produtos populares, o que poderá fazer subir os seus preços, enquanto os preços de produtos menos populares poderão descer.</p>\r\n<p class=\"MsoNormal\">Tal como a oferta e a procura, a quantidade de moeda em circulação também tem impacto nos preços. Quanto maior é a quantidade de moeda em circulação na economia, maior é o risco de uma subida generalizada dos preços, resultando numa variação do nível geral dos preços na economia. A inflação prende‑se precisamente com este aspeto, ou seja, a variação do nível geral dos preços.</p>\r\n<p class=\"MsoNormal\">Existe inflação quando se verifica um aumento do nível geral dos preços dos bens e serviços comprados normalmente pelos cidadãos (ou “famílias”, utilizando o termo estatístico). A inflação é medida como a variação dos preços, ao longo de um determinado período de tempo, de um cabaz de bens e serviços comprados regularmente numa economia. Na área do euro, é medida como a variação do Índice Harmonizado de Preços no Consumidor (IHPC) em comparação com o mesmo período um ano antes (variação “homóloga”). Ver a secção 2 para mais pormenores sobre o IHPC.</p>\r\n<p><strong>1.1.1 Por que razão a inflação é importante?</strong></p>\r\n<p class=\"MsoNormal\">A inflação afeta‑nos a todos, porque o aumento do nível geral dos preços significa que o valor da moeda diminui. Por outras palavras, precisamos de mais dinheiro do que antes para comprar os mesmos produtos e serviços. Uma inflação elevada é geralmente má para os cidadãos (ou as famílias), visto que enfraquece o seu “poder de compra”, mas é também prejudicial para o conjunto da economia e pode reduzir a atividade económica. A sociedade também sofre, porque uma inflação elevada pode aumentar a desigualdade. As famílias com rendimentos baixos ou fixos são frequentemente as mais afetadas, por ser menos provável que possam salvaguardar‑se contra a inflação.</p>\r\n<p class=\"MsoNormal\">Contudo, uma queda dos preços e taxas de inflação “negativas” também não são boas. O oposto da inflação é a deflação, que corresponde a uma descida sustentada e generalizada do nível geral dos preços. É tão prejudicial e onerosa para a economia como a inflação. Uma queda contínua dos preços gera um círculo vicioso na economia. Quando esperarmos que os preços desçam, tendemos a adiar as compras de hoje para aproveitarmos os preços mais baixos amanhã. Se todos fizerem o mesmo, a economia estagna. Como, assim, as empresas não conseguem vender os seus produtos e serviços, poderão ter de despedir trabalhadores. Quando as pessoas perdem o emprego, gastam ainda menos.</p>\r\n<p class=\"MsoNormal\">Preços estáveis são, portanto, mais benéficos para a economia e, por isso, compete ao BCE e a outros bancos centrais manter a <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.pt.html\">estabilidade de preços</a>.  No entanto, “estabilidade de preços” não significa que os preços não aumentam. Pelo contrário, implica uma taxa de inflação positiva, mas baixa, com pequenos aumentos graduais do nível geral dos preços.</p>\r\n<p class=\"MsoNormal\">As subidas de preços devem ser suficientemente reduzidas para não causar problemas às pessoas e às empresas, mas suficientemente elevadas para proteger a economia contra a deflação. Por exemplo, numa situação de contração grave da economia – o que os especialistas designam como “recessão” –, a inflação tende a descer à medida que a economia contrai. Caso a inflação já seja muito baixa quando começa a recessão, existe o risco de que desça para valores inferiores a zero. Além disso, uma inflação positiva, mas baixa, atua como “reserva” para pequenas incertezas de medição. Por conseguinte, ao visarem uma inflação ligeiramente positiva, os bancos centrais dispõem de uma margem de segurança contra a deflação.</p>\r\n<p><strong>1.1.2 Estatísticas da inflação</strong></p>\r\n<p class=\"MsoNormal\">Bens e serviços individuais – e grupos de bens e serviços – têm taxas de inflação diferentes. Para obter uma perspetiva da subida do nível geral dos preços, a inflação é, portanto, medida utilizando um cabaz de compras que compreende bens e serviços habitualmente comprados pelas famílias.</p>\r\n<p class=\"MsoNormal\">Por exemplo, em [Date 1], a taxa de inflação na área do euro situou‑se em [Value 1]% no tocante a “produtos alimentares e bebidas não alcoólicas” e em [Value 2]% no que respeita a “vestuário e calçado”. A taxa de inflação global na área do euro foi de [Value 3]% no mesmo mês.</p>\r\n<p class=\"MsoNormal\">Pode utilizar as visualizações interativas dos dados para verificar a taxa de inflação referente ao seu país e a cada categoria de bens e serviços. Pode também comparar as taxas de inflação dos diversos países e categorias.</p>","pages.Bloc1a.title":"1.1 O que se entende por “inflação”?","pages.Bloc1b.infographicsCaption1":"Clique para ampliar e comparar países","pages.Bloc1b.infographicsCaption2":"Clique para ampliar e comparar países","pages.Bloc1b.summary":"O BCE visa manter a estabilidade de preços no conjunto da área do euro. Porém, a taxa de inflação global da área do euro tem subjacente taxas de inflação que diferem entre países.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Compete ao BCE manter a estabilidade de preços no conjunto da área do euro, tendo, portanto, de se centrar na taxa de inflação global da área do euro. Ao ser composta por diferentes países, a economia da área do euro não é uniforme – e o mesmo acontece com a inflação. As taxas de inflação divergem entre países, por vezes significativamente. Tal é normal, verificando‑se o mesmo em países de grande dimensão compostos por múltiplos estados. Com efeito, os preços não variam da mesma forma em todas as regiões de um país – por exemplo, numa cidade em expansão e numa zona rural remota.</p>\r\n<p class=\"MsoNormal\">Porque diferem as taxas de inflação? Existem, basicamente, duas explicações: preços diferentes para produtos semelhantes e padrões de despesas dos cidadãos divergentes.</p>\r\n<p><strong>1.2.1 Quais são as razões para essas diferenças?</strong></p>\r\n<p>São várias as razões pelas quais os preços de produtos semelhantes podem divergir na área do euro. Os países podem estar em fases distintas do ciclo económico ou apresentar diferentes taxas de crescimento ou padrões de evolução do rendimento e dos custos, por exemplo, custos das rendas de habitação. A inflação pode também diferir porque os cidadãos dos diversos países compram produtos e serviços diferentes.</p>\r\n<p>O ciclo económico tem impacto na inflação. Numa fase de abrandamento económico, a taxa de inflação diminui porque existe menos procura. Como os rendimentos das famílias diminuem, estas gastam menos, o que resulta em descidas dos preços dos produtos em resposta à procura mais baixa. Em contraste, numa fase de recuperação económica, a inflação aumenta. Se o momento destas fases do ciclo económico divergir entre países, as taxas de inflação dos países serão temporariamente diferentes. Além disso, a magnitude e a duração das várias fases de um ciclo podem diferir entre países, resultando também em diferenças nas taxas de inflação.</p>\r\n<p>Os países apresentam igualmente diferentes níveis gerais de rendimento. Tal pode ter um impacto indireto na inflação em resultado dos distintos padrões de consumo. Por exemplo, em alguns países, os produtos alimentares, que tendem a apresentar taxas de inflação mais elevadas, representam uma percentagem maior das despesas. Tal resulta, por seu turno, numa taxa de inflação global mais elevada nesses países, visto que os produtos alimentares têm um “peso” maior nos respetivos cabazes de compras.</p>\r\n<p>Existem também razões “administrativas” pelas quais as taxas de inflação podem diferir entre países. Alguns preços são fixados ou regulados pela administração central ou pelas autoridades do poder local (por exemplo, os preços dos transportes públicos). A variação destes “preços administrados” – ou dos impostos sobre o valor acrescentado – pode ter um impacto temporário na inflação. A título de exemplo, uma diminuição do imposto sobre o valor acrescentado reduz os preços e, por conseguinte, a taxa de inflação.</p>\r\n<p><strong>1.2.2 </strong><strong>Taxas de inflação na área do euro</strong></p>\r\n<p>A taxa de inflação global da área do euro é uma média das taxas de inflação de todos os países da área do euro. Analisando as quatro economias de maior dimensão da área do euro, em [Date 1], a taxa de inflação situou‑se em [Value 1]% na Alemanha, [Value 2]% em França, [Value 3]% em Itália e [Value 4]% em Espanha. As diferenças entre países são também comuns nas distintas categorias de bens e serviços. Utilize o mapa interativo para verificar os intervalos das taxas de inflação e proceder a comparações entre países e categorias.</p>\r\n<p class=\"MsoNormal\">Atendendo a que os padrões de despesas e consumo diferem entre países, os pesos atribuídos aos vários grupos de bens e serviços também divergem entre países. Por exemplo, o peso da categoria “produtos alimentares e bebidas não alcoólicas” na inflação da área do euro correspondeu a [Value 5]% em [Date 2] e o da categoria “vestuário e calçado” a [Value 6]%. Utilize o mapa interativo para verificar como os pesos diferem entre países.</p>","pages.Bloc1b.title":"1.2 Inflação nos vários países","pages.Bloc1c.infographicsCaption1":"Clique para interagir e comparar países","pages.Bloc1c.summary":"Qual é o padrão de evolução da taxa de inflação na área do euro numa perspetiva a curto e médio prazo?","pages.Bloc1c.text":"<p class=\"MsoNormal\">As taxas de inflação não variam apenas entre países, variam também ao longo do tempo.</p>\r\n<p><strong>1.3.1 A inflação ao longo do tempo</strong></p>\r\n<p>É importante ter noção da evolução da inflação a médio prazo. Como a inflação homóloga dos preços de bens e serviços específicos pode oscilar bastante no curto prazo (de mês para mês), a incidência na inflação média a médio e a mais longo prazo proporciona uma perspetiva mais clara da evolução.</p>\r\n<p>Por este motivo, as taxas de inflação de vários bens e serviços específicos são agrupadas em categorias. Acompanhar a evolução dos grupos de bens e serviços pode dar uma ideia mais precisa da evolução dos preços ao longo do tempo e uma indicação mais fiável de como os preços poderão evoluir no médio prazo.</p>\r\n<p><strong>1.3.2 Visão geral da evolução da inflação ao longo do tempo</strong></p>\r\n<p>A taxa de inflação média situava‑se em [Value 1]% em [Date 1]. Ainda que a inflação a curto prazo possa variar em resposta a flutuações económicas temporárias, o cenário é diferente quando se adota uma perspetiva a médio prazo. O mesmo acontece com categorias específicas de bens e serviços, visto algumas delas terem registado uma evolução mais volátil ao longo dos anos. Utilize as visualizações interativas dos dados para comparar as taxas de inflação ao longo do tempo das diversas categorias de bens e serviços. Existe alguma categoria específica que seja mais volátil?</p>","pages.Bloc1c.title":"1.3 A inflação ao longo do tempo","pages.Bloc2.summary":"Esta secção incide sobre o Índice Harmonizado de Preços no Consumidor (IHPC) – a medida da inflação utilizada pelo BCE para avaliar a estabilidade de preços – e apresenta algumas das suas principais componentes e dados.","pages.Bloc2.text":"<p class=\"MsoNormal\">Na sua função de manter a estabilidade de preços na área do euro, o BCE tem em conta a evolução da inflação. O indicador que utiliza para acompanhar e analisar a inflação é o Índice Harmonizado de Preços no Consumidor (IHPC). A presente secção aborda em mais pormenor a inflação dos preços no consumidor e o IHPC.</p>","pages.Bloc2.title":"2. Como é medida a taxa de inflação?","pages.Bloc2a.infographicsCaption1":"Clique para ampliar e interagir","pages.Bloc2a.infographicsCaption2":"Clique para ampliar e interagir","pages.Bloc2a.summary":"Quais são as componentes do IHPC e de que forma este está harmonizado?","pages.Bloc2a.text":"<p class=\"MsoNormal\">A inflação é tipicamente medida utilizando um índice de preços no consumidor para comparar os preços atuais de bens e serviços com os preços dos mesmos em períodos anteriores. Na área do euro, utiliza‑se o IHPC, que é calculado pelo Eurostat, o serviço de estatística da União Europeia.</p>\r\n<p class=\"MsoNormal\">O IHPC é calculado com base num “cabaz de compras” que compreende bens e serviços nos quais as pessoas normalmente gastam o seu dinheiro – bens como, por exemplo, produtos alimentares, vestuário e automóveis; e serviços como, por exemplo, carregamentos de telemóvel, bilhetes de comboio e rendas de habitação. Cada um dos países da área do euro recolhe os preços dos bens e serviços para as categorias incluídas nos respetivos cabazes do IHPC (até 295 categorias). No seu conjunto, estas fornecem uma boa perspetiva da variação dos preços na economia da área do euro como um todo.</p>\r\n<p>O IHPC está “harmonizado”, o que significa que todos os países da área do euro têm as mesmas categorias de bens e serviços nos seus cabazes e utilizam os mesmos métodos de cálculo. A composição do IHPC foi concebida de forma a que o cabaz de compras geral permaneça representativo em todos os países, sem deixar de refletir as diferenças nos padrões de consumo dos vários países da área do euro. O consumo de produtos como azeite e manteiga diferem de país para país: o azeite é comprado com maior frequência no sul da Europa, enquanto a manteiga é comprada mais frequentemente no norte. Estas diferenças são tomadas em conta mediante a atribuição, a cada produto, de um determinado “peso” no cabaz de compras nacional que reflita a quota‑parte do produto nas despesas das famílias no país em questão.</p>\r\n<p>Verifique os pesos dos bens e serviços apresentados no gráfico intitulado “Quotas de consumo entre países” para ver como divergem nos vários países. Considera que o seu cabaz de compras pessoal difere da média do seu país? Pode calcular a sua taxa de inflação na secção 4. Porque não experimentar?</p>\r\n<p><strong>2.1.1 Reflexão especial sobre a componente de preços da habitação do IHPC</strong></p>\r\n<p>Os índices de preços no consumidor incluem rendas de habitação, atendendo a que estas representam uma despesa regular significativa. Incluem também despesas de aquecimento, eletricidade, água, águas residuais e até o custo do serviço de recolha de lixo. Persistem alguns problemas relacionados com as despesas referentes a moradias e apartamentos que são propriedade das pessoas que neles vivem e com a inclusão dessas despesas no cálculo do IHPC. Como parte do seu reexame da estratégia de política monetária, o BCE está atualmente a avaliar o papel que estas despesas poderão desempenhar na medição da inflação.</p>","pages.Bloc2a.title":"2.1 IHPC","pages.Bloc2b.infographicsCaption1":"Clique para ampliar e interagir","pages.Bloc2b.summary":"Como são compilados os preços para o IHPC e como varia o cabaz ao longo do tempo?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Os preços para o IHPC são compilados de várias formas: manualmente em estabelecimentos comerciais, eletronicamente em hipermercados e lojas de <em>self‑service</em> (mediante a recolha de dados por leitura ótica), ou diretamente em sítios Web.</p>\r\n<p>Quando os preços são compilados manualmente em estabelecimentos comerciais, é selecionado um único produto (por exemplo, um pacote de 500 gramas de café moído da marca “Sunshine”) e o seu preço de retalho num determinado supermercado, café ou outro ponto de venda é registado e seguido mês a mês. Este método permite que os preços de produtos específicos sejam compilados como amostras (por exemplo, é recolhido o preço do café moído, mas não o preço do café em grão ou em cápsulas). Quando estão disponíveis dados recolhidos por leitura ótica em supermercados, lojas de <em>self‑service</em> e/ou farmácias, podem ser compilados volumes maiores de dados sobre compras.</p>\r\n<p>Os cabazes de compras e as amostras de produtos não são fixadas permanentemente. Os bens e serviços permanecem no cabaz de compras desde que a compra dos mesmos seja significativa e durante, pelo menos, um ano civil. Em quase todos os casos, mantêm‑se no cabaz por mais tempo. A qualidade dos produtos no cabaz também pode mudar: um novo modelo de frigorífico pode ter uma melhor eficiência energética, ou um novo modelo de computador pode ter um processador mais rápido. Como a medição da inflação pressupõe que os produtos são idênticos ao longo do tempo (cabaz dos mesmos produtos), as melhorias de qualidade observadas são, na realidade, estimadas e eliminadas subsequentemente do índice de preços. </p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>As amostras de produtos e os seus pesos no cabaz são atualizados uma vez por ano para terem em conta a evolução dos padrões de despesas e para incluir novos produtos ou pontos de venda. No longo prazo, tal significa que a evolução do IHPC é não só o resultado da variação dos preços dos mesmos bens e serviços, como também o reflexo de mudanças nos padrões de consumo e de compra.</p>","pages.Bloc2b.title":"2.2 Como são compilados os preços?","pages.Bloc3.summary":"A presente secção analisa as perceções que as pessoas têm da inflação e explica por que motivos e de que modo diferem da inflação medida.","pages.Bloc3.text":"<p class=\"MsoNormal\">Dado que adquirimos bens e serviços e observamos os seus preços, temos uma noção da rapidez e do grau de variação desses preços. Porém, muitas vezes, a nossa perceção não corresponde aos valores oficiais da inflação. Como pode a inflação medida permanecer baixa, embora os preços dos legumes frescos estejam a subir e os meios de comunicação social noticiem aumentos substanciais das rendas nas grandes cidades? As secções seguintes procuram explicar a perceção da inflação e os motivos pelos quais difere da inflação medida.</p>","pages.Bloc3.title":"3. Inflação medida oficialmente e perceção da inflação","pages.Bloc3a.infographicsCaption1":"Clique para ampliar e interagir","pages.Bloc3a.infographicsCaption2":"Clique para ampliar e interagir","pages.Bloc3a.summary":"O que leva a nossa perceção da inflação a diferir da inflação medida?","pages.Bloc3a.text":"<p class=\"MsoNormal\">As opiniões sobre a subida dos preços são tão antigas como o próprio dinheiro. Atualmente, essas opiniões são muitas vezes documentadas em inquéritos, os quais indicam que a perceção que as pessoas têm da inflação é com frequência mais elevada do que a inflação medida.</p>\r\n<p class=\"MsoNormal\">Porque é que isso acontece? Estudos realizados apontam para as seguintes respostas possíveis a esta pergunta.</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Os aumentos de preços chamam mais a nossa atenção</strong> do que os preços estáveis ou decrescentes e permanecem na nossa memória durante mais tempo. Apesar de tendermos a notar menos os preços estáveis ou decrescentes, estes também são incluídos no cálculo da taxa de inflação média.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Prestamos mais atenção aos preços que pagamos pelos produtos que compramos frequentemente do que aos preços de compras menos frequentes e débitos diretos. </strong>Quando pensamos em inflação, temos muitas vezes em mente os preços dos bens e serviços que compramos com maior frequência, como gasolina, pão ou um corte de cabelo. Se estes preços tiverem aumentado acima da média, poderemos sobrestimar a taxa de inflação real. Inversamente, a variação dos preços de bens e serviços que adquirimos menos vezes (como automóveis e mobiliário) ou que pagamos por débito direto das nossas contas bancárias (como rendas mensais ou seguros) poderá ter um menor impacto na nossa perceção da taxa de inflação.</li>\r\n<li class=\"MsoNormal\"><strong>Os preços não evoluem todos da mesma forma.</strong> A taxa de inflação é uma média da variação dos preços de todos os bens e serviços em que as famílias gastam o seu dinheiro. A evolução de preços específicos pode ser totalmente diferente, alguns poderão subir, outros descer e os restantes permanecer constantes, como se constata no gráfico intitulado “Taxa de inflação”. Por conseguinte, se apenas notar os preços que aumentam e não os que diminuem, a sua perceção da inflação pode divergir da inflação medida.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Os hábitos de consumo influenciam a sua taxa de inflação “pessoal”. </strong>O IHPC baseia‑se num cabaz de bens e serviços que reflete a despesa de todas as pessoas num determinado país ou região (como a União Europeia ou a área do euro). Embora todas as nossas despesas sejam contempladas no cabaz, cada um de nós regista uma taxa de inflação diferente. Quanto mais o nosso padrão de despesas diferir da composição do padrão de despesas geral, mais a nossa taxa de inflação pessoal se desviará da inflação medida. A título de exemplo, se o preço da gasolina aumenta mais do que o preço de outros bens e serviços, as pessoas que utilizam frequentemente o automóvel poderão considerar que a inflação é superior à taxa medida, porque as suas despesas com gasolina são superiores à média. Outras pessoas poderão notar uma inflação inferior à taxa de inflação medida, porque os preços dos produtos que compram com mais frequência sobem menos do que a média. Essas diferenças de perceção podem ser observadas entre diferentes grupos demográficos da população. Veja o gráfico intitulado “Perceção da inflação por grupos demográficos” para saber quais são essas diferenças.</li>\r\n<li class=\"MsoNormal\"><strong>As taxas de inflação refletem a variação dos preços em comparação com o seu nível no ano anterior, mas a nossa memória retém valores mais antigos.</strong> O IHPC é geralmente reportado como uma taxa de crescimento anual (ou “homóloga”). Isto significa que o nível geral dos preços num determinado momento – por exemplo, [Date 1] – é comparado com o nível no mesmo momento do ano anterior – neste caso, [Date 2]. Contudo, quando comparam os níveis de preços, as pessoas poderão ter em mente níveis de preços de há vários anos. Num período de tempo longo, os preços tendem a aumentar substancialmente, mesmo que a inflação permaneça baixa. Por exemplo, se os preços subirem 2% todos os anos, passados 10 anos, o nível geral de preços terá aumentado mais de 20%.</li>\r\n<li class=\"MsoNormal\"><strong>A variação dos preços medidos pode também resultar da evolução da qualidade ou quantidade do produto. </strong>Frequentemente, consideramos que a alteração da etiqueta do preço de um produto é a única causa da inflação. Todavia, por vezes, é a qualidade ou quantidade do produto que muda. O IHPC aborda esta questão mediante a correção da variação da qualidade ou da quantidade. A título de exemplo, se uma barra de chocolate custa o mesmo em dois meses consecutivos, mas o seu peso é reduzido de 200 gramas para apenas 150 gramas no segundo mês, todos concordaríamos que obtemos menos pelo nosso dinheiro, apesar de não haver alteração na etiqueta do preço. Com vista a ter em conta a variação do peso da barra de chocolate, os especialistas em estatística procedem a ajustamentos para que o índice registe um aumento de preço. No entanto, se olharmos apenas para o valor na etiqueta de preço, não notaremos esta alteração.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Utilize as visualizações interativas dos dados para verificar as taxas de inflação dos diferentes produtos no cabaz do IHPC.</p>","pages.Bloc3a.title":" 3.1 Por que razão a perceção da inflação difere da inflação real?","pages.Bloc3b.infographicsCaption1":"Clique para ampliar e interagir","pages.Bloc3b.infographicsCaption2":"Clique para ampliar e visualizar","pages.Bloc3b.summary":"Em que grau diverge a perceção da inflação da inflação medida?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Especialmente em períodos de variação significativa, as diferenças entre a perceção da inflação e a inflação medida podem ser consideráveis. Essas diferenças poderão até comprometer a confiança das pessoas nas estatísticas oficiais.</p>\r\n<p class=\"MsoNormal\">Uma tal situação poderá ocorrer, por exemplo, devido a uma mudança de moeda, como a adoção do euro. Em muitos países da área do euro, a transição da moeda nacional para o euro esteve associada a uma perceção de inflação extremamente elevada.</p>\r\n<p class=\"MsoNormal\">O gráfico intitulado “Perceção da inflação face à inflação medida” apresenta os dados do inquérito sobre a perceção da inflação em 2004 – dois anos após o euro ter substituído as moedas nacionais dos primeiros países a aderir à área do euro. Constatamos que existe um desvio considerável entre a perceção da inflação – aqui indicada pela “mediana”, o meio de todas as perceções da inflação reportadas pelas pessoas inquiridas – e a inflação medida. O desvio parece ter diminuído ao longo do tempo, mas ainda persiste. Isto significa que a perceção da inflação continua a ser superior à inflação medida na área do euro.</p>\r\n<p class=\"MsoNormal\">A visualização interativa dos dados mostra também o quanto a perceção da inflação varia – analise a dimensão do “corredor” em torno da mediana. Todos temos uma perceção diferente da inflação, porque todos temos padrões de consumo distintos. Para saber qual é a sua perceção, experimente a calculadora da inflação pessoal na secção 4.</p>","pages.Bloc3b.title":"3.2 A perceção da inflação é normalmente mais elevada do que a inflação medida","pages.Bloc4a.title":"4. Calculadora da inflação pessoal","pages.Index.introbtn":"Ver mais","pages.Index.introtext":"<p>Numa economia de mercado, os preços dos bens e serviços podem mudar a qualquer momento.</p>\r\n<p>“Inflação” é o termo utilizado para esta variação dos preços. É importante medi‑la de modo fiável e mantê‑la estável, pois, quando as pessoas e as empresas confiam que sabem qual será a taxa de inflação no futuro, podem fazer planos a longo prazo. Em resultado, a economia funciona melhor.</p>\r\n<p>A presente publicação interativa analisa a inflação do ponto de vista estatístico. Explica pormenorizadamente em que consiste a inflação e como esta é medida pelos serviços de estatística a nível nacional e europeu. Ajuda a clarificar por que razão a inflação é um fator relevante para as funções dos bancos centrais e como o Banco Central Europeu (BCE) monitoriza a inflação. Esclarece também os motivos que podem levar as pessoas a ter uma perceção da inflação mais alta ou mais baixa do que a taxa de inflação medida oficialmente.</p>\r\n<p>Esta publicação apresenta estatísticas sobre a inflação fáceis de compreender, com visualizações interativas dos dados que permitem comparar as taxas de inflação dos vários países. As visualizações oferecem também uma análise mais detalhada dos diferentes bens e serviços incluídos no “cabaz de compras” utilizado para calcular oficialmente a inflação.</p>\r\n<p>Pode ainda calcular a sua taxa de inflação pessoal com base no seu cabaz de compras de bens e serviços e compará‑la com a taxa de inflação do seu país. A sua taxa de inflação pessoal é inferior ou superior à taxa de inflação média do seu país?</p>\r\n<p>A publicação tem quatro secções, incluindo cada uma delas visualizações interativas dos dados.</p>\r\n<p><strong>1. O que é a inflação? </strong>– Esta secção explica o conceito de “inflação” e por que razão a taxa de inflação é importante, bem como os motivos pelos quais esta difere entre países e ao longo do tempo.</p>\r\n<p><strong>2. Como é medida a inflação? </strong>– Esta secção aborda o método utilizado para calcular a taxa de inflação. Explica que bens e serviços são incluídos no cálculo e descreve os desafios enfrentados.</p>\r\n<p><strong>3. <strong>Inflação medida oficialmente e perceção da inflação</strong></strong> <a name=\"_Hlk66207708\"></a>– Esta secção analisa a perceção que as pessoas têm da inflação, compara essa perceção com a inflação medida oficialmente e explica as diferenças entre as duas.</p>\r\n<p class=\"MsoNormal\"><strong>4. Calculadora da inflação pessoal</strong> – Nesta secção, pode calcular a sua própria taxa de inflação com base nos bens e serviços que compra e compará‑la com as taxas de inflação calculadas oficialmente.</p>","title":"Perspetivas estatísticas – Inflação","components.Menu.home":"Página inicial","components.Menu.info":"Informação","components.Menu.menu":"Menu","components.buttons.embed":"Incorporar","components.buttons.facebook":"Facebook","components.buttons.mail":"E-mail","components.buttons.twitter":"Twitter","explore":"Ver mais","components.Menu.chapter1":"Secção 1","components.Menu.chapter2":"Secção 2","components.Menu.chapter3":"Secção 3","month.1":"janeiro de","month.2":"fevereiro de","month.3":"março de","month.4":"abril de","month.5":"maio de","month.6":"junho de","month.7":"julho de","month.8":"agosto de","month.9":"setembro de","month.10":"outubro de","month.11":"novembro de","month.12":"dezembro de","fullDate.1":"18 de janeiro de 2019","fullDate.2":"18 de fevereiro de 2019","fullDate.3":"18 de março de 2019","fullDate.4":"18 de abril de 2019","fullDate.5":"18 de maio de 2019","fullDate.6":"18 de junho de 2019","fullDate.8":"18 de agosto de 2019","fullDate.9":"18 de setembro de 2019","fullDate.10":"18 de outubro de 2019","fullDate.11":"18 de novembro de 2019","fullDate.12":"18 de dezembro de 2019","bookmark_link_key":"visualizar o conjunto de dados","twitter-icon":"Twitter","embed-icon":"Incorporar","facebook-icon":"Facebook","email-icon":"E-mail","twitter-text":"Perspetivas estatísticas – Inflação: ","embed_instruction":"Incorporar","in_country.EA":"a área do euro","in_country.GR":"Grécia","country.EA":"Área do euro","country.AT":"Áustria","country.BE":"Bélgica","country.CY":"Chipre","country.EE":"Estónia","country.FI":"Finlândia","country.FR":"França","country.DE":"Alemanha","country.EL":"Grécia","country.IE":"Irlanda","country.IT":"Itália","country.LV":"Letónia","country.LT":"Lituânia","country.LU":"Luxemburgo","country.MT":"Malta","country.NL":"Países Baixos","country.PT":"Portugal","country.SK":"Eslováquia","country.SI":"Eslovénia","country.ES":"Espanha","country.EA19":"Área do euro","country.GR":"Grécia","country.U2":"Área do euro","general.country.AT":"Áustria","general.country.BE":"Bélgica","general.country.CY":"Chipre","general.country.DE":"Alemanha","general.country.EA":"Área do euro","general.country.EE":"Estónia","general.country.EL":"Grécia","general.country.ES":"Espanha","general.country.FI":"Finlândia","general.country.FR":"França","general.country.GR":"Grécia","general.country.IE":"Irlanda","general.country.IT":"Itália","general.country.LT":"Lituânia","general.country.LU":"Luxemburgo","general.country.LV":"Letónia","general.country.MT":"Malta","general.country.NL":"Países Baixos","general.country.PT":"Portugal","general.country.SI":"Eslovénia","general.country.SK":"Eslováquia","general.country.U2":"Área do euro","general.decimal_separator":",","general.email-icon":"E-mail","general.embed-icon":"Incorporar","general.facebook-icon":"Facebook","general.in_country.AT":"Áustria","general.in_country.BE":"Bélgica","general.in_country.CY":"Chipre","general.in_country.DE":"Alemanha","general.in_country.EA":"a área do euro","general.in_country.EE":"Estónia","general.in_country.EL":"Grécia","general.in_country.ES":"Espanha","general.in_country.FI":"Finlândia","general.in_country.FR":"França","general.in_country.GR":"Grécia","general.in_country.IE":"Irlanda","general.in_country.IT":"Itália","general.in_country.LT":"Lituânia","general.in_country.LU":"Luxemburgo","general.in_country.LV":"Letónia","general.in_country.MT":"Malta","general.in_country.NL":"Países Baixos","general.in_country.PT":"Portugal","general.in_country.SI":"Eslovénia","general.in_country.SK":"Eslováquia","general.in_country.U2":"a área do euro","general.month.1":"janeiro de","general.month.10":"outubro de","general.month.11":"novembro de","general.month.12":"dezembro de","general.month.2":"fevereiro de","general.month.3":"março de","general.month.4":"abril de","general.month.5":"maio de","general.month.6":"junho de","general.month.7":"julho de","general.month.8":"agosto de","general.month.9":"setembro de","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"visualizar o conjunto de dados","publication.title":"Perspetivas estatísticas – Inflação"}