{"fullDate.7":"18 iulie 2019","decimal_separator":",","thousands_separator":" ","document.title":"Informații statistice: Inflație","missingValue":"N/A","EA":"Zona euro","AT":"Austria","BE":"Belgia","CY":"Cipru","EE":"Estonia","FI":"Finlanda","FR":"Franța","DE":"Germania","EL":"Grecia","IE":"Irlanda","IT":"Italia","LV":"Letonia","LT":"Lituania","LU":"Luxemburg","MT":"Malta","NL":"Țările de Jos","PT":"Portugalia","SK":"Slovacia","SI":"Slovenia","ES":"Spania","EA19":"Zona euro","GR":"Grecia","U2":"Zona euro","pages.Bloc1a.infographics1":"<p>Ratele inflației</p>","pages.Bloc1b.infographics1":"<p>Ratele inflației</p>","pages.Bloc1b.infographics2":"<p>Ponderi în consum</p>","pages.Bloc1c.infographics1":"<p>Informații statistice: Inflație</p>","pages.Bloc2a.infographics1":"<p>Ratele inflației la nivelul țărilor</p>","pages.Bloc2a.infographics2":"<p>Ponderi în consum la nivelul țărilor</p>","pages.Bloc2b.infographics1":"<p>Informații statistice: Inflație</p>","pages.Bloc3a.infographics1":"<p>Informații statistice: Inflație</p>","pages.Bloc3a.infographics2":"<p>Informații statistice: Inflație</p>","pages.Bloc3b.infographics1":"<p>Informații statistice: Inflație</p>","pages.Bloc3b.infographics2":"<p>Inflația percepută a gospodăriilor populației din zona euro</p>","pages.Bloc4a.infographics1":"<p>Calculatorul inflației personale</p>","author":"Banca Centrală Europeană","components.Info.text":"<p class=\"MsoNormal\">„Informații statistice: Inflație” este o publicație interactivă elaborată de Banca Centrală Europeană și băncile centrale naționale din Eurosistem. Scopul ei este de a facilita înțelegerea, utilizarea și compararea statisticilor zonei euro și a celor naționale. Publicația oferă o prezentare vizuală a statisticilor, adaptată persoanelor care suferă de daltonism, folosește termeni ușor de înțeles de către utilizatori, poate fi reutilizată digital prin intermediul funcției de integrare și este disponibilă în 23 de limbi ale UE.</p>\r\n<p class=\"MsoNormal\"><strong>Informații privind datele</strong></p>\r\n<p class=\"MsoNormal\">Datele sunt actualizate în timp real și sunt preluate din baza de date statistice (<a href=\"http://sdw.ecb.europa.eu/\"><em>Statistical Data Warehouse</em></a>) a BCE.</p>\r\n<p class=\"MsoNormal\">Datele privind inflația sunt elaborate de Eurostat, în colaborare cu institutele naționale de statistică, și sunt disponibile <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">aici</a>.</p>\r\n<p class=\"MsoNormal\">Datele prezentate în al doilea grafic din Secțiunea 3.1 și în graficele din Secțiunea 3.2 sunt elaborate de Direcția Generală Afaceri Economice și Financiare a Comisiei Europene și sunt disponibile <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">aici</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Aviz juridic</strong></p>\r\n<p class=\"MsoNormal\">Prin prezentul aviz juridic, se acordă gratuit tuturor persoanelor care obțin o copie a lucrării și a fișierelor de documentație asociate („software-ul”) permisiunea de a utiliza software-ul fără restricții (cu excepția calculatorului inflației personale, care nu poate fi folosit în scopuri comerciale, inclusiv distribuirea, sublicențierea și/sau vânzarea de copii ale codului original sau modificat), inclusiv, fără limitări, dreptul de a utiliza, a copia, a modifica, a uni, a publica, a distribui, a sublicenția și/sau a vinde copii ale software-ului, precum și de a permite persoanelor cărora le este furnizat software-ul să procedeze în același mod, sub rezerva condițiilor indicate în continuare.</p>\r\n<p class=\"MsoNormal\">Software-ul este furnizat „ca atare”, fără niciun fel de garanție.</p>\r\n<p class=\"MsoNormal\">Autorii sau titularii drepturilor de autor sunt exonerați, în orice situație, de răspundere pentru orice reclamații, pagube sau alte obligații, pe bază contractuală, delictuală sau de altă natură, care derivă din sau sunt în legătură cu software-ul, utilizarea acestuia sau alte activități legate de software.</p>\r\n<p class=\"MsoNormal\">Software-ul se bazează pe contribuția Eurostat și a Lietuvos bankas și este pus la dispoziție de acestea. A se vedea, de asemenea, <a href=\"https://ec.europa.eu/info/legal-notice_en\">avizul juridic al Eurostat </a> și <a href=\"https://www.lb.lt/en/terms-of-use\">termenii de utilizare ai Lietuvos bankas</a>.</p>\r\n<p class=\"MsoNormal\">BCE/Eurostat/Lietuvos bankas nu își asumă niciun fel de răspundere pentru reproducerea conținutului software-ului sau pentru orice altă formă de redistribuire a acestuia.</p>\r\n<p class=\"MsoNormal\">Foto copertă © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Foto Capitolul 2.2 „Antique refrigerator” © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Foto Capitolul 2.2 „Modern household refrigerator with control display” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Sistemul European al Băncilor Centrale (SEBC) se angajează să furnizeze gratuit statistici care să reprezinte un bun public de înaltă calitate, indiferent de utilizarea ulterioară a acestora în scopuri comerciale sau necomerciale. Toate statisticile SEBC puse la dispoziția publicului pot fi reutilizate gratuit, cu condiția ca sursa (de exemplu, „Sursa: statisticile zonei euro”) să fie menționată și ca statisticile (inclusiv metadatele) să nu fie modificate.</p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.euro.ecb.europa.eu/\">Eurosistemul</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki - Finlands Bank</a></p>","components.Info.title":"Mai multe informații","components.Menu.chapter4":"Capitolul 4","description":"Inflație","in_country.AT":"Austria","in_country.BE":"Belgia","in_country.CY":"Cipru","in_country.DE":"Germania","in_country.EE":"Estonia","in_country.EL":"Grecia","in_country.ES":"Spania","in_country.FI":"Finlanda","in_country.FR":"Franța","in_country.IE":"Irlanda","in_country.IT":"Italia","in_country.LT":"Lituania","in_country.LU":"Luxemburg","in_country.LV":"Letonia","in_country.MT":"Malta","in_country.NL":"Țările de Jos","in_country.PT":"Portugalia","in_country.SI":"Slovenia","in_country.SK":"Slovacia","in_country.U2":"zona euro","keywords":"statistică, bani, Banca Centrală Europeană, BCE, politică monetară, zona euro, preț, comparație, inflație, gospodărie a populației, consum, cheltuieli, produse, bunuri, servicii, IAPC, IPC, indicele prețurilor de consum, indicele armonizat al prețurilor de consum, calculatorul inflației, inflație personală, comparare inflație, statistici privind inflația, coș de consum, percepție privind inflația, calculatorul inflației personale, măsura inflației, stabilitatea prețurilor","landingpage.teaser":"Publicații interactive","pages.Bloc1.summary":"Ce este inflația și cum diferă aceasta de la o țară la alta și în timp?","pages.Bloc1.text":"<p class=\"MsoNormal\">Ne preocupă pe toți prețurile bunurilor și serviciilor pe care le achiziționăm. La fel de important pentru noi este și cât de mult variază prețurile în timp. Iar economia tinde să funcționeze cel mai bine atunci când prețurile sunt relativ stabile. În centrul acestor aspecte se află inflația. Dar ce înseamnă, de fapt? Și care sunt motivele diferențelor dintre ratele inflației de la o țară la alta și în timp?</p>\r\n<p class=\"MsoNormal\">Următoarele trei secțiuni încearcă să răspundă la aceste întrebări. Secțiunea 1.1 introduce conceptul de inflație, Secțiunea 1.2 explică diferențele dintre țări în ceea ce privește ratele inflației, iar Secțiunea 1.3 analizează evoluția inflației în timp. Fiecare secțiune include grafice interactive care îți permit să afli mai multe despre statisticile privind inflația.</p>","pages.Bloc1.title":"1. Ce este inflația?","pages.Bloc1a.infographicsCaption1":"Clic pentru accesarea conținutului interactiv și compararea țărilor","pages.Bloc1a.summary":"Ce este inflația și de ce ar trebui să ne preocupe?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflația este un fenomen esențial în economie. Dar ce înseamnă? Se referă la bani și la prețuri.</p>\r\n<p class=\"MsoNormal\">Fiecare produs de pe piață are un preț exprimat în bani. Fără bani, produsele ar trebui să fie schimbate cu alte produse pe baza „valorii reale” a acestora. Valoarea reală a unui produs, denumită și „prețul relativ” al acestuia, ar fi astfel definită în funcție de alte produse (de exemplu, o pâine ar putea fi oferită în schimbul a – fiind așadar echivalentă cu – doi litri de lapte). Banii servesc drept „unitate de cont” care permite ca valoarea reală a fiecărui produs să fie exprimată la „prețul nominal” al acestuia. Atunci când vorbim despre prețuri în economie, ne referim la prețurile nominale.</p>\r\n<p class=\"MsoNormal\">Prețurile produselor pot varia în timp, în condițiile în care atât oferta, cât și cererea variază. În cazul ofertei, o recoltă bună mărește oferta de porumb, prețul acestuia putând scădea, în timp ce o recoltă slabă conduce la o restrângere a ofertei și la creșterea prețurilor la porumb. În cazul cererii, modele și trendurile în materie de consum sporesc cererea de mărci și produse populare, ceea ce poate determina o creștere a prețurilor acestora, în timp ce prețurile produselor mai puțin populare pot scădea.</p>\r\n<p class=\"MsoNormal\">Pe lângă cerere și ofertă, volumul de bani în circulație are, de asemenea, un impact asupra prețurilor. Cu cât este mai mare volumul de bani care circulă în economie, cu atât crește riscul unor majorări ample ale prețurilor. Aceasta ar modifica nivelul general al prețurilor în economie. Inflația se referă exact la acest aspect, mai exact la variațiile nivelului general al prețurilor.</p>\r\n<p class=\"MsoNormal\">Inflația este creșterea generală a nivelului global al prețurilor bunurilor și serviciilor achiziționate, de regulă, de cetățeni (sau „gospodăriile populației”, pentru a utiliza termenul statistic). Se măsoară ca variație medie a prețurilor, pe o perioadă dată, pentru un coș de bunuri și servicii care sunt achiziționate, de regulă, în economie. În zona euro, aceasta se măsoară ca variații ale indicelui armonizat al prețurilor de consum (IAPC) comparativ cu aceeași perioadă a anului precedent (variații „în termeni anuali”). A se vedea Capitolul 2 pentru detalii privind IAPC.</p>\r\n<p><strong>1.1.1 De ce este importantă inflația?</strong></p>\r\n<p class=\"MsoNormal\">Inflația ne afectează pe toți, deoarece creșterile nivelului general al prețurilor înseamnă că valoarea banilor scade. Cu alte cuvinte, trebuie să plătești mai mulți bani decât înainte pentru a cumpăra aceleași produse și servicii. Inflația ridicată este, de obicei, nefavorabilă pentru cetățenii individuali (sau gospodăriile populației), întrucât erodează „puterea de cumpărare” a acestora, dar este dăunătoare și pentru economie în ansamblu și poate reduce activitatea economică. Societatea are, de asemenea, de suferit, deoarece inflația ridicată poate spori inegalitățile. Gospodăriile cu venituri mici sau fixe sunt adesea cel mai grav afectate, fiind mai puțin probabil ca acestea să se poată proteja împotriva inflației.</p>\r\n<p class=\"MsoNormal\">Însă nici scăderea prețurilor și ratele „negative” ale inflației nu sunt favorabile. Deflația, care reprezintă o scădere susținută și generală a nivelului global al prețurilor, este opusul inflației. Este la fel de nefastă și costisitoare pentru economie precum inflația. Scăderea continuă a prețurilor creează un cerc vicios pentru economie. Dacă ne așteptăm la o scădere a prețurilor, tindem să amânăm achizițiile de astăzi pentru a profita de prețurile mai mici de mâine. Dacă toată lumea procedează astfel, economia ar putea ajunge într-un impas. Dacă nu își pot vinde produsele și serviciile, firmele pot fi nevoite să concedieze angajați. Atunci când își pierd locul de muncă, oamenii cheltuiesc și mai puțin.</p>\r\n<p class=\"MsoNormal\">Prin urmare, prețurile stabile sunt optime pentru economie, motiv pentru care BCE și alte bănci centrale au misiunea de a menține <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.ro.html\" target=\"_blank\">stabilitatea prețurilor</a>. Cu toate acestea, stabilitatea prețurilor nu înseamnă că prețurile nu cresc deloc. Mai degrabă, aceasta înseamnă o rată pozitivă, dar scăzută a inflației, cu creșteri mici și progresive ale nivelului general al prețurilor.</p>\r\n<p class=\"MsoNormal\">Majorările prețurilor ar trebui să fie suficient de mici pentru a nu crea probleme pentru cetățeni și firme, dar suficient de mari pentru a crea un amortizor suficient pentru economie împotriva deflației. De exemplu, în cazul unui declin economic sever – ceea ce experții numesc „recesiune” –, inflația tinde să scadă pe fondul contracției economice. Iar dacă inflația este deja prea redusă în momentul declanșării unei recesiuni, există riscul ca aceasta să scadă sub zero. În plus, un nivel pozitiv, dar scăzut al inflației acționează ca un amortizor pentru mici incertitudini de măsurare. Prin urmare, vizând o inflație ușor pozitivă, băncile centrale dispun de o marjă de siguranță împotriva deflației.</p>\r\n<p><strong>1.1.2 Statistici privind inflația</strong></p>\r\n<p class=\"MsoNormal\">Bunurile și serviciile individuale, precum și grupurile de bunuri sau servicii au rate diferite ale inflației. Prin urmare, pentru a obține o imagine de ansamblu asupra creșterii nivelului general al prețurilor, inflația este măsurată cu ajutorul unui coș de cumpărături care conține bunurile și serviciile achiziționate, de regulă, de gospodăriile populației.</p>\r\n<p class=\"MsoNormal\">De exemplu, în [Date 1] rata inflației în zona euro pentru „alimente și băuturi nealcoolice” a fost de [Value 1]%, iar cea pentru „îmbrăcăminte și încălțăminte” s-a situat la [Value 2]%. Rata globală a inflației în zona euro a fost de [Value 3]% în aceeași lună.</p>\r\n<p class=\"MsoNormal\">Poți utiliza elementele vizuale interactive pentru a vedea rata inflației pentru țara ta și pentru fiecare categorie de bunuri și servicii. De asemenea, poți compara ratele inflației pentru diferite țări și categorii.</p>","pages.Bloc1a.title":"1.1 Ce se înțelege prin inflație?","pages.Bloc1b.infographicsCaption1":"Clic pentru mărirea imaginii și compararea țărilor","pages.Bloc1b.infographicsCaption2":"Clic pentru mărirea imaginii și compararea țărilor","pages.Bloc1b.summary":"BCE vizează menținerea stabilității prețurilor la nivelul zonei euro în ansamblu. Cu toate acestea, în spatele ratei globale a zonei euro, ratele inflației diferă de la o țară la alta.","pages.Bloc1b.text":"<p class=\"MsoNormal\">BCE are misiunea de a menține stabilitatea prețurilor în zona euro în ansamblu, ceea ce înseamnă că își concentrează atenția asupra ratei globale a inflației în zona euro. Întrucât economia zonei euro este alcătuită din mai multe țări diferite, aceasta nu este uniformă, același lucru fiind valabil și în cazul inflației. Ratele inflației diferă între țările din zona euro, uneori semnificativ. Această evoluție este normală, putând fi observată și în cazul țărilor mari alcătuite din mai multe state. De fapt, prețurile nu variază în același mod la nivelul tuturor regiunilor unei țări, de exemplu într-un oraș în plină expansiune și într-o zonă rurală îndepărtată.</p>\r\n<p class=\"MsoNormal\">De ce diferă ratele inflației? Există două explicații de bază: prețuri diferite pentru produse similare și tipare diferite de cheltuieli ale cetățenilor.</p>\r\n<p><strong>1.2.1 Care sunt motivele acestor diferențe?</strong></p>\r\n<p>Există mai multe motive pentru care prețurile unor produse similare ar putea fi diferite în zona euro. Țările se pot afla în stadii diferite ale ciclului economic sau pot avea rate diferite de creștere sau tipare diferite de evoluție a veniturilor și costurilor, de exemplu a costurilor de închiriere pentru cazare. Inflația ar putea, de asemenea, să difere pentru că cetățenii din țări diferite cumpără produse și servicii diferite.</p>\r\n<p>Ciclul economic are un impact asupra inflației. În perioadele de declin economic, rata inflației scade ca urmare a reducerii cererii. Pe măsură ce veniturile gospodăriilor populației se diminuează, acestea cheltuiesc mai puțin, ceea ce conduce la ieftiniri ale produselor ca răspuns la această cerere mai scăzută. În schimb, în fazele ascendente ale ciclului economic, inflația crește. Dacă momentul acestor etape ale ciclului economic diferă de la o țară la alta, ratele inflației înregistrate în aceste țări vor fi temporar diferite. În plus, amploarea și durata diferitelor etape ale unui ciclu pot fi diferite de la o țară la alta, ceea ce ar conduce, de asemenea, la diferențe între ratele inflației.</p>\r\n<p>Totodată, țările au niveluri diferite ale veniturilor generale. Aceasta poate avea un impact indirect asupra inflației prin tipare diferite de consum. În unele țări, de exemplu, se alocă un procent mai mare din cheltuieli pentru alimente, ceea ce tinde să conducă la rate mai ridicate ale inflației. Aceasta generează o rată globală mai ridicată a inflației în țările respective, deoarece alimentele dețin o „pondere” ridicată în coșurile lor de cumpărături.</p>\r\n<p>Există și motive „administrative” pentru care ratele inflației ar putea să difere de la o țară la alta. Unele prețuri sunt stabilite sau reglementate de autoritățile guvernamentale sau locale (un exemplu ar putea fi prețurile pentru transportul public). Variațiile acestor „prețuri administrate” – sau ale taxelor pe valoarea adăugată – pot avea un impact temporar asupra inflației. De exemplu, o scădere a taxei pe valoarea adăugată va reduce prețurile și, implicit, rata inflației.</p>\r\n<p><strong>1.2.2 </strong><strong>Ratele inflației în zona euro</strong></p>\r\n<p>Rata globală a inflației în zona euro este o medie a ratelor inflației din toate țările din zona euro. Analizând cele patru economii mari din zona euro, în [Date 1] rata inflației a fost de [Value 1]% în Germania, [Value 2]% în Franța, [Value 3]% în Italia și [Value 4]% în Spania. Diferențele între țări sunt frecvente și pentru diferite categorii de bunuri și servicii. Utilizează harta interactivă pentru a vedea intervalele ratelor inflației și pentru a le compara pentru diferite țări și categorii.</p>\r\n<p class=\"MsoNormal\">Având în vedere că tiparele de cheltuieli și de consum diferă între țări, ponderile acordate diferitelor grupe de bunuri și servicii diferă, de asemenea, de la o țară la alta. De exemplu, ponderea categoriei „alimente și băuturi nealcoolice” în inflația din zona euro a fost de [Value 5]% în [Date 2], iar cea a categoriei „îmbrăcăminte și încălțăminte” a fost de [Value 6]%. Utilizează harta interactivă pentru a vedea cum diferă ponderile de la o țară la alta.</p>","pages.Bloc1b.title":"1.2 Inflația între țări","pages.Bloc1c.infographicsCaption1":"Clic pentru accesarea conținutului interactiv și compararea țărilor","pages.Bloc1c.summary":"Care este tiparul evoluției ratelor inflației în zona euro pe termen scurt și mediu?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Ratele inflației variază nu numai de la o țară la alta, ci și în timp.</p>\r\n<p><strong>1.3.1 Inflația în timp</strong></p>\r\n<p>Este important să existe o estimare a evoluției inflației pe termen mediu, întrucât, în termeni anuali, dinamica prețurilor bunurilor și serviciilor individuale poate fluctua considerabil pe termen scurt (de la o lună la alta), astfel încât concentrarea asupra inflației medii pe termen mediu și mai lung oferă o imagine mai clară asupra evoluțiilor.</p>\r\n<p>Din acest motiv, ratele inflației pentru mai multe bunuri și servicii individuale sunt grupate pe categorii. Monitorizarea evoluției grupelor de bunuri și servicii poate oferi o imagine mai clară asupra evoluției prețurilor în timp și o indicație mai fiabilă cu privire la modul în care prețurile pot evolua pe termen mediu.</p>\r\n<p><strong>1.3.2 Prezentare generală a evoluției inflației în timp</strong></p>\r\n<p>Rata inflației în zona euro s-a situat la [Value 1]% în [Date 1]. Deși, pe termen scurt, inflația ar putea varia ca răspuns la fluctuații economice temporare, imaginea este diferită dacă adoptăm o perspectivă pe termen mediu. Același lucru este valabil pentru categorii specifice de bunuri și servicii, dat fiind că unele dintre acestea au înregistrat evoluții mai volatile ale prețurilor pe parcursul anilor. Utilizează elementele vizuale interactive pentru a compara ratele inflației pentru diferite categorii de-a lungul timpului. Există vreo categorie mai volatilă?</p>","pages.Bloc1c.title":"1.3 Inflația în timp","pages.Bloc2.summary":"Acest capitol introduce indicele armonizat al prețurilor de consum – măsura inflației utilizată de BCE pentru evaluarea stabilității prețurilor – și prezintă unele dintre principalele sale componente și date.","pages.Bloc2.text":"<p class=\"MsoNormal\">În cadrul misiunii sale de menținere a stabilității prețurilor în zona euro, BCE ține seama de evoluția inflației. Indicatorul pe care îl utilizează pentru monitorizarea și analizarea inflației este indicele armonizat al prețurilor de consum (IAPC). Acest capitol analizează mai îndeaproape inflația măsurată prin prețurile de consum și IAPC.</p>","pages.Bloc2.title":"2. Cum se măsoară inflația?","pages.Bloc2a.infographicsCaption1":"Clic pentru mărirea imaginii și accesarea conținutului interactiv","pages.Bloc2a.infographicsCaption2":"Clic pentru mărirea imaginii și accesarea conținutului interactiv","pages.Bloc2a.summary":"Care sunt componentele IAPC și cum este armonizat indicele?","pages.Bloc2a.text":"<p class=\"MsoNormal\">De regulă, inflația este măsurată cu ajutorul unui indice al prețurilor de consum pentru a compara prețurile actuale ale bunurilor și serviciilor cu prețurile din perioadele anterioare. În zona euro, indicele utilizat este indicele armonizat al prețurilor de consum (IAPC). Acesta este calculat de Eurostat, oficiul de statistică al Uniunii Europene.</p>\r\n<p class=\"MsoNormal\">IAPC se calculează pe baza unui „coș de cumpărături” care conține bunuri și servicii pentru care oamenii cheltuiesc bani în mod obișnuit – bunuri precum alimente, îmbrăcăminte și automobile și servicii precum taxe de telefonie mobilă, bilete de tren și chirii pentru locuințe. Fiecare țară din zona euro colectează prețurile bunurilor și serviciilor din categoriile incluse în coșurile IAPC naționale respective (până la 295 de categorii). Împreună, acestea oferă o imagine clară asupra variațiilor prețurilor în economia zonei euro în ansamblu.</p>\r\n<p>IAPC este „armonizat”. Aceasta înseamnă că toate țările din zona euro au aceleași categorii de bunuri și servicii în coșurile lor și utilizează aceleași metode de calcul. Structura IAPC a fost concepută astfel încât coșul global de cumpărături să rămână reprezentativ în toate țările, reflectând totodată diferențele dintre tiparele lor de consum la nivelul zonei euro. Consumul de produse precum uleiul de măsline și untul diferă de la o țară la alta: uleiul de măsline este cumpărat mai frecvent în sudul Europei, în timp ce untul este cumpărat mai des în partea de nord a Europei. Aceste diferențe sunt luate în considerare prin alocarea unei anumite „ponderi” fiecărui produs în coșul național de cumpărături, care să reflecte procentul produsului în cheltuielile gospodăriilor populației din țara respectivă.</p>\r\n<p>Consultă ponderile bunurilor și serviciilor prezentate în graficul intitulat „Ponderi în consum la nivelul țărilor” pentru a vedea cum diferă acestea de la o țară la alta. În opinia ta, coșul tău personal de cumpărături diferă de media țării tale? Îți poți calcula propria rată a inflației în Capitolul 4. Ce-ar fi să încerci?</p>\r\n<p><strong>2.1.1 Considerații speciale privind componenta „locuințe” a IAPC</strong></p>\r\n<p>Indicii prețurilor de consum includ chiriile pentru locuințe, deoarece acestea reprezintă cheltuieli periodice semnificative. Aceștia includ, de asemenea, cheltuielile pentru încălzire, electricitate, apă, ape uzate și chiar costul serviciului tău de colectare a deșeurilor. Există încă unele probleme legate de cheltuielile aferente locuințelor și apartamentelor ocupate de proprietari și includerea acestor costuri în calculul IAPC. Ca parte a evaluării strategiei sale de politică monetară, BCE analizează în prezent rolul pe care acestea îl pot deține în măsurarea inflației.</p>","pages.Bloc2a.title":"2.1 Indicele armonizat al prețurilor de consum","pages.Bloc2b.infographicsCaption1":"Clic pentru mărirea imaginii și accesarea conținutului interactiv","pages.Bloc2b.summary":"Cum se colectează prețurile pentru IAPC și cum variază coșul în timp?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Prețurile pentru IAPC sunt colectate în moduri diferite: manual în magazine, sub formă de sondaje, sau electronic, prin intermediul marilor supermarketuri și magazine de bricolaj (sub formă de date scanate), ori direct de pe website-uri.</p>\r\n<p>Atunci când prețurile sunt colectate manual în magazine, se selectează un singur produs (de exemplu, un pachet de 500 gr. de cafea măcinată, cu cofeină, marca „Sunshine”) și se înregistrează și monitorizează lunar prețul la raft al produsului într-un anumit supermarket, o anumită brutărie sau un alt punct de vânzare. Această metodă permite colectarea prețurilor anumitor produse sub formă de eșantioane (de exemplu, se colectează prețul cafelei măcinate, cu cofeină, în timp ce prețurile cafelei boabe sau ale capsulelor de cafea pot să nu fie colectate). În cazul în care sunt disponibile date scanate de la supermarketuri, magazine de bricolaj și/sau farmacii, se poate colecta un volum mult mai mare de date privind achizițiile.</p>\r\n<p>Coșurile de cumpărături și eșantioanele de produse nu sunt fixate permanent. Bunurile și serviciile rămân în coșul de cumpărături atât timp cât achizițiile lor sunt semnificative și timp de cel puțin un an calendaristic. În aproape toate cazurile, acestea rămân în coș mai mult timp. Calitatea produselor din coș poate, de asemenea, să varieze: un model nou de frigider poate avea o eficiență energetică mai mare sau un model nou de computer poate fi echipat cu un procesor mai rapid. Întrucât măsurarea inflației presupune că produsele sunt identice în timp (coșul include aceleași produse), ameliorările calitative observate în realitate sunt estimate și, ulterior, eliminate din indicele prețurilor.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Eșantioanele de produse și ponderile lor în cadrul coșului sunt actualizate o dată pe an pentru a ține seama de evoluția tiparelor de cheltuieli și pentru a include orice produse sau puncte de vânzare noi. Pe termen mai lung, aceasta înseamnă că evoluțiile IAPC nu sunt doar rezultatul variațiilor prețurilor acelorași bunuri și servicii, ci reflectă și modificări ale tiparelor de consum și de cumpărături.</p>","pages.Bloc2b.title":"2.2 Cum sunt colectate prețurile?","pages.Bloc3.summary":"Acest capitol analizează percepțiile populației asupra inflației și explică de ce și cum diferă acestea de inflația măsurată.","pages.Bloc3.text":"<p class=\"MsoNormal\">Pe măsură ce achiziționăm bunuri și servicii și observăm prețurile acestora, suntem conștienți de cât de repede și cât de mult se modifică aceste prețuri. Dar, destul de frecvent, percepțiile noastre nu corespund cifrelor oficiale privind inflația. Cum se poate menține inflația măsurată la un nivel scăzut, deși prețurile legumelor proaspete explodează, iar mass-media raportează creșteri semnificative ale chiriilor în orașele mari? Următoarele secțiuni încearcă să explice percepțiile asupra inflației și motivele pentru care acestea diferă de inflația măsurată.</p>","pages.Bloc3.title":"3. Inflația măsurată oficial și inflația percepută","pages.Bloc3a.infographicsCaption1":"Clic pentru mărirea imaginii și accesarea conținutului interactiv","pages.Bloc3a.infographicsCaption2":"Clic pentru mărirea imaginii și accesarea conținutului interactiv","pages.Bloc3a.summary":"De ce percepțiile noastre asupra inflației diferă de inflația măsurată?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Opiniile cu privire la creșterea prețurilor sunt la fel de vechi precum banii în sine. În ziua de astăzi, acestea sunt adesea documentate prin sondaje, care indică faptul că inflația percepută de populație este adesea superioară inflației măsurate.</p>\r\n<p class=\"MsoNormal\">Dar de ce se întâmplă acest lucru? Cercetările au relevat următoarele răspunsuri posibile la această întrebare:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>majorările de prețuri ne atrag atenția într-o măsură mai mare</strong> decât prețurile stabile sau în scădere și rămân în memorie pe o perioadă mai îndelungată. Deși tindem să observăm mai puțin prețurile stabile sau în scădere, și acestea sunt incluse în calculul ratei medii a inflației;</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>acordăm mai multă atenție prețurilor pe care le plătim pentru achizițiile mărunte și frecvente decât prețurilor achizițiilor rare și debitărilor directe. </strong>Atunci când ne gândim la inflație, avem adesea în vedere prețurile bunurilor și serviciilor pe care le achiziționăm cel mai frecvent, cum ar fi benzina, pâinea sau ședințele la coafor. Dacă aceste prețuri au crescut peste medie, putem supraestima rata reală a inflației. În schimb, variațiile prețurilor unor bunuri și servicii pe care le achiziționăm mai rar (cum ar fi automobilele și mobilierul) sau pe care le plătim prin debitări directe din conturile noastre bancare (cum ar fi chiriile lunare sau taxele de asigurare) pot avea un impact mai redus asupra percepțiilor noastre cu privire la rata inflației;</li>\r\n<li class=\"MsoNormal\"><strong>evoluțiile prețurilor nu sunt identice.</strong> Rata inflației este o medie a variațiilor prețurilor tuturor bunurilor și serviciilor pentru care gospodăriile populației cheltuiesc bani. Evoluția prețurilor individuale poate fi total diferită, unele prețuri crescând, altele scăzând, iar unele rămânând constante, după cum se poate vedea în graficul intitulat „Rata inflației”. Prin urmare, dacă se observă doar prețurile care cresc, nu și cele care scad, inflația percepută poate fi diferită de inflația măsurată;</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>obiceiurile de consum influențează rata inflației „personale”. </strong>IAPC se bazează pe un coș de bunuri și servicii care reflectă cheltuielile tuturor cetățenilor dintr-o anumită țară sau zonă (precum Uniunea Europeană sau zona euro). Deși toate cheltuielile noastre sunt incluse în coș, fiecare dintre noi înregistrează o rată diferită a inflației. Cu cât tiparul nostru individual de cheltuieli diferă de structura tiparului general de cheltuieli, cu atât rata inflației personale deviază mai mult de la inflația măsurată. De exemplu, dacă prețurile benzinei cresc mai mult decât prețurile altor bunuri și servicii, persoanele care utilizează în mod frecvent un automobil pot percepe o rată a inflației superioară ratei măsurate, întrucât cheltuielile lor personale cu benzina depășesc media. Pentru alte persoane, inflația resimțită poate fi mai scăzută decât rata măsurată a inflației, deoarece creșterile prețurilor unor produse pe care le cumpără frecvent sunt inferioare mediei. Astfel de diferențe de percepție pot fi observate între diferite grupuri demografice din cadrul populației. A se vedea graficul intitulat „Inflația percepută pe grupuri demografice” pentru a descoperi aceste diferențe;</li>\r\n<li class=\"MsoNormal\"><strong>ratele inflației reflectă variațiile prețurilor comparativ cu nivelul din anul precedent, dar memoria noastră reține informații mult mai îndepărtate.</strong> IAPC este, de regulă, raportat ca rată anuală de creștere (sau „rată de creștere în termeni anuali”). Aceasta înseamnă că nivelul general al prețurilor la un anumit moment – de exemplu, [Date 1] – este comparat cu nivelul înregistrat în aceeași perioadă a anului precedent – în cazul de față, [Date 2]. Cu toate acestea, atunci când oamenii compară nivelurile prețurilor, aceștia pot avea în memorie prețurile din urmă cu câțiva ani. Pe parcursul unei perioade îndelungate, tendința prețurilor este de a crește substanțial, chiar dacă inflația rămâne scăzută. De exemplu, dacă prețurile cresc cu 2% în fiecare an, după zece ani nivelul general al prețurilor va fi crescut cu peste 20%;</li>\r\n<li class=\"MsoNormal\"><strong>variațiile prețurilor măsurate pot fi și rezultatul unor modificări legate de calitatea sau cantitatea produselor. </strong>De multe ori, considerăm că modificarea prețului pe eticheta unui produs este singura cauză a inflației. Dar uneori se schimbă calitatea sau cantitatea produsului. IAPC include acest aspect prin ajustări referitoare la modificarea calității sau a cantității. De exemplu, dacă un baton de ciocolată are același cost timp de două luni consecutive, dar greutatea sa este redusă de la 200 gr. la doar 150 gr. în a doua lună, suntem cu toții de acord că obținem mai puțin pentru banii noștri, chiar dacă nu există nicio modificare de preț pe etichetă. Pentru a lua în considerare modificarea greutății batonului de ciocolată, statisticienii introduc ajustări, astfel încât indicele să înregistreze o creștere a prețului. Cu toate acestea, dacă analizăm numai cifra de pe eticheta care indică prețul, nu vom observa această modificare.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Utilizează elementele vizuale pentru a vedea ratele inflației pentru diferite produse din coșul IAPC.</p>","pages.Bloc3a.title":" 3.1 De ce inflația percepută diferă de inflația reală?","pages.Bloc3b.infographicsCaption1":"Clic pentru mărirea imaginii și accesarea conținutului interactiv","pages.Bloc3b.infographicsCaption2":"Clic pentru mărirea imaginii și vizualizare","pages.Bloc3b.summary":"Cât de mult diferă inflația percepută de inflația măsurată?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Îndeosebi în perioadele caracterizate de transformări majore pot exista diferențe mari între inflația percepută și cea măsurată. Aceste diferențe pot chiar submina încrederea cetățenilor în statisticile oficiale.</p>\r\n<p class=\"MsoNormal\">O astfel de situație poate apărea, de exemplu, ca urmare a trecerii la o altă monedă, precum adoptarea monedei euro. În multe țări din zona euro, trecerea de la moneda națională la euro a fost asociată unei inflații percepute extrem de ridicate.</p>\r\n<p class=\"MsoNormal\">Graficul intitulat „Inflația percepută în raport cu inflația măsurată” prezintă date din sondaje privind inflația percepută începând cu 2004 – doi ani după ce euro a înlocuit monedele naționale ale primelor țări care au aderat la zona euro. Putem observa că există un decalaj semnificativ între inflația percepută – ilustrată aici prin „mediană”, situată la mijlocul tuturor valorilor percepute ale inflației raportate de persoanele intervievate – și inflația măsurată. Diferența pare să se fi diminuat în timp, dar încă există. Aceasta înseamnă că inflația percepută este în continuare superioară inflației măsurate în zona euro.</p>\r\n<p class=\"MsoNormal\">Elementul vizual interactiv arată, de asemenea, cât de mult variază percepțiile asupra inflației: a se vedea dimensiunea „coridorului” din jurul medianei. Percepțiile noastre individuale asupra inflației sunt diferite, întrucât avem cu toții tipare diferite de cumpărături. Pentru a-l descoperi pe al tău, testează calculatorul inflației personale în capitolul următor.</p>","pages.Bloc3b.title":"3.2 Inflația percepută este, în mod normal, superioară inflației măsurate","pages.Bloc4a.title":"4. Calculatorul inflației personale","pages.Index.introbtn":"Explorează în continuare","pages.Index.introtext":"<p>Într-o economie de piață, prețurile bunurilor și serviciilor se pot modifica în orice moment.</p>\r\n<p>Termenul utilizat pentru aceste variații ale prețurilor este „inflație”. Este important ca aceasta să fie măsurată în mod fiabil și să fie menținută stabilă, deoarece, atunci când cetățenii și firmele se simt încrezători, știind care va fi rata inflației în viitor, aceștia pot face planuri pe termen lung. Prin urmare, economia funcționează mai bine.</p>\r\n<p>Această publicație interactivă analizează inflația din perspectivă statistică, explicând în detaliu ce este inflația și cum este aceasta măsurată de institutele de statistică la nivel național și european. Aceasta contribuie la clarificarea rațiunilor pentru care inflația reprezintă un factor în cadrul atribuțiilor băncilor centrale, precum și a modului în care Banca Centrală Europeană (BCE) monitorizează inflația. De asemenea, aceasta explică motivele pentru care cetățenii pot percepe inflația ca fiind superioară sau inferioară ratei inflației măsurate oficial.</p>\r\n<p>Publicația prezintă statistici ușor de înțeles privind inflația, utilizând elemente vizuale interactive care permit compararea ratelor inflației între țări. Elementele vizuale oferă, de asemenea, o perspectivă mai aprofundată asupra diferitelor bunuri și servicii incluse în „coșul de cumpărături” utilizat pentru calcularea oficială a inflației.</p>\r\n<p>Totodată, îți poți calcula propria rată a inflației pe baza coșului propriu de bunuri și servicii achiziționate și o poți compara cu rata inflației pentru țara ta. Este rata inflației personale superioară sau inferioară ratei medii a inflației pentru țara ta?</p>\r\n<p>Această publicație este împărțită în următoarele patru capitole, fiecare intre acestea conținând elemente vizuale interactive:</p>\r\n<p><strong>1. Ce este inflația? </strong>Acest capitol explică conceptul de inflație, de ce este importantă rata inflației, precum și în ce mod și din ce motive aceasta diferă de la o țară la alta și în timp.</p>\r\n<p><strong>2. Cum se măsoară inflația? </strong>Acest capitol analizează metoda utilizată pentru calcularea ratei inflației, explicând care sunt bunurile și serviciile incluse în calcul și descriind dificultățile întâmpinate.</p>\r\n<p><strong>3. Inflația măsurată oficial și inflația percepută</strong>. <a name=\"_Hlk66207708\"></a>Acest capitol explorează modul în care cetățenii percep inflația, compară inflația percepută cu inflația măsurată oficial și explică diferențele dintre cele două.</p>\r\n<p class=\"MsoNormal\"><strong>4. Calculatorul inflației personale.</strong> În acest capitol îți poți calcula propria rată a inflației pe baza bunurilor și serviciilor pe care le achiziționezi și o poți compara cu ratele inflației calculate oficial.</p>","title":"Informații statistice: Inflație","components.Menu.home":"Pagina inițială","components.Menu.info":"Informații","components.Menu.menu":"Meniu","components.buttons.embed":"Integrare","components.buttons.facebook":"Facebook","components.buttons.mail":"E-mail","components.buttons.twitter":"Twitter","explore":"Explorează în continuare","components.Menu.chapter1":"Capitolul 1","components.Menu.chapter2":"Capitolul 2","components.Menu.chapter3":"Capitolul 3","month.1":"ianuarie","month.2":"februarie","month.3":"martie","month.4":"aprilie","month.5":"mai","month.6":"iunie","month.7":"iulie","month.8":"august","month.9":"septembrie","month.10":"octombrie","month.11":"noiembrie","month.12":"decembrie","fullDate.1":"18 ianuarie 2019","fullDate.2":"18 februarie 2019","fullDate.3":"18 martie 2019","fullDate.4":"18 aprillie 2019","fullDate.5":"18 mai 2019","fullDate.6":"18 iunie 2019","fullDate.8":"18 august 2019","fullDate.9":"18 septembrie 2019","fullDate.10":"18 octombrie 2019","fullDate.11":"18 noiembrie 2019","fullDate.12":"18 decembrie 2019","bookmark_link_key":"vezi setul de date","twitter-icon":"Twitter","embed-icon":"Integrare","facebook-icon":"Facebook","email-icon":"E-mail","twitter-text":"Informații statistice: Inflație: ","embed_instruction":"Integrare","in_country.EA":"zona euro","in_country.GR":"Grecia","country.EA":"Zona euro","country.AT":"Austria","country.BE":"Belgia","country.CY":"Cipru","country.EE":"Estonia","country.FI":"Finlanda","country.FR":"Franța","country.DE":"Germania","country.EL":"Grecia","country.IE":"Irlanda","country.IT":"Italia","country.LV":"Letonia","country.LT":"Lituania","country.LU":"Luxemburg","country.MT":"Malta","country.NL":"Țările de Jos","country.PT":"Portugalia","country.SK":"Slovacia","country.SI":"Slovenia","country.ES":"Spania","country.EA19":"Zona euro","country.GR":"Grecia","country.U2":"Zona euro","general.country.AT":"Austria","general.country.BE":"Belgia","general.country.CY":"Cipru","general.country.DE":"Germania","general.country.EA":"Zona euro","general.country.EE":"Estonia","general.country.EL":"Grecia","general.country.ES":"Spania","general.country.FI":"Finlanda","general.country.FR":"Franța","general.country.GR":"Grecia","general.country.IE":"Irlanda","general.country.IT":"Italia","general.country.LT":"Lituania","general.country.LU":"Luxemburg","general.country.LV":"Letonia","general.country.MT":"Malta","general.country.NL":"Țările de Jos","general.country.PT":"Portugalia","general.country.SI":"Slovenia","general.country.SK":"Slovacia","general.country.U2":"Zona euro","general.decimal_separator":",","general.email-icon":"E-mail","general.embed-icon":"Integrare","general.facebook-icon":"Facebook","general.in_country.AT":"Austria","general.in_country.BE":"Belgia","general.in_country.CY":"Cipru","general.in_country.DE":"Germania","general.in_country.EA":"zona euro","general.in_country.EE":"Estonia","general.in_country.EL":"Grecia","general.in_country.ES":"Spania","general.in_country.FI":"Finlanda","general.in_country.FR":"Franța","general.in_country.GR":"Grecia","general.in_country.IE":"Irlanda","general.in_country.IT":"Italia","general.in_country.LT":"Lituania","general.in_country.LU":"Luxemburg","general.in_country.LV":"Letonia","general.in_country.MT":"Malta","general.in_country.NL":"Țările de Jos","general.in_country.PT":"Portugalia","general.in_country.SI":"Slovenia","general.in_country.SK":"Slovacia","general.in_country.U2":"zona euro","general.month.1":"ianuarie","general.month.10":"octombrie","general.month.11":"noiembrie","general.month.12":"decembrie","general.month.2":"februarie","general.month.3":"martie","general.month.4":"aprilie","general.month.5":"mai","general.month.6":"iunie","general.month.7":"iulie","general.month.8":"august","general.month.9":"septembrie","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"vezi setul de date","publication.title":"Informații statistice: Inflație"}