{"fullDate.7":"18. julija 2019","decimal_separator":",","thousands_separator":" ","document.title":"Statistični vpogled: inflacija","missingValue":"N/A","EA":"Euroobmočje","AT":"Avstrija","BE":"Belgija","CY":"Ciper","EE":"Estonija","FI":"Finska","FR":"Francija","DE":"Nemčija","EL":"Grčija","IE":"Irska","IT":"Italija","LV":"Latvija","LT":"Litva","LU":"Luksemburg","MT":"Malta","NL":"Nizozemska","PT":"Portugalska","SK":"Slovaška","SI":"Slovenija","ES":"Španija","EA19":"Euroobmočje","GR":"Grčija","U2":"Euroobmočje","pages.Bloc1a.infographics1":"<p>Stopnja inflacije</p>","pages.Bloc1b.infographics1":"<p>Stopnja inflacije</p>","pages.Bloc1b.infographics2":"<p>Deleži v skupni potrošnji</p>","pages.Bloc1c.infographics1":"<p>Statistični vpogled: inflacija</p>","pages.Bloc2a.infographics1":"<p>Stopnja inflacije po državah</p>","pages.Bloc2a.infographics2":"<p>Deleži v skupni potrošnji po državah</p>","pages.Bloc2b.infographics1":"<p>Statistični vpogled: inflacija</p>","pages.Bloc3a.infographics1":"<p>Statistični vpogled: inflacija</p>","pages.Bloc3a.infographics2":"<p>Statistični vpogled: inflacija</p>","pages.Bloc3b.infographics1":"<p>Statistični vpogled: inflacija</p>","pages.Bloc3b.infographics2":"<p>Zaznana inflacija med gospodinjstvi v euroobmočju</p>","pages.Bloc4a.infographics1":"<p>Kalkulator osebne inflacije</p>","author":"Evropska centralna banka","components.Info.text":"<p class=\"MsoNormal\">»Statistični vpogled: inflacija« je interaktivna publikacija, ki so jo pripravile Evropska centralna banka in nacionalne centralne banke v Eurosistemu. Namen publikacije je omogočiti lažje razumevanje, uporabo in primerjavo statističnih podatkov o euroobmočju in posameznih državah. Statistični podatki so predstavljeni vizualno, pri čemer je publikacija primerna tudi za osebe z barvno slepoto, uporabljeni so uporabniku prijazni strokovni izrazi, publikacijo je mogoče uporabljati digitalno s pomočjo funkcije »vgradi« in je na voljo v 23 jezikih EU.</p>\r\n<p class=\"MsoNormal\"><strong>Informacije o podatkih</strong></p>\r\n<p class=\"MsoNormal\">Podatki se ažurirajo v realnem času in so na voljo v <a href=\"http://sdw.ecb.europa.eu/\" target=\"_blank\">statističnem skladišču</a>.</p>\r\n<p class=\"MsoNormal\">Podatke o inflaciji pripravlja Eurostat skupaj z nacionalnimi statističnimi uradi, na voljo so <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\" target=\"_blank\">tukaj</a>.</p>\r\n<p class=\"MsoNormal\">Podatke za drugi graf v razdelku 3.1 in za grafa v razdelku 3.2 pripravlja Generalni direktorat za gospodarske in finančne zadeve pri Evropski komisiji, na voljo so <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_sl\" target=\"_blank\">tukaj</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Izjava o omejitvi odgovornosti</strong></p>\r\n<p class=\"MsoNormal\">Osebi, ki prejme primerek dela in povezano dokumentacijo (»programska oprema«), se brezplačno izda dovoljenje, da s programsko opremo upravlja brez omejitev (z izjemo kalkulatorja osebne inflacije, ki se ne sme uporabljati v komercialne namene, vključno z distribucijo, podeljevanjem podlicenc oziroma prodajo primerkov izvirne ali spremenjene kode), kar vključuje pravico do uporabe, razmnoževanja, spreminjanja, združevanja, objavljanja, distribucije, podeljevanja podlicenc oziroma prodaje primerkov programske opreme, in da te pravice dodeli tudi osebam, katerim posreduje programsko opremo, pri čemer se upoštevajo naslednji pogoji.</p>\r\n<p class=\"MsoNormal\">Programska oprema je zagotovljena »kot je« ter brez kakršnegakoli jamstva.</p>\r\n<p class=\"MsoNormal\">Avtorji in imetniki avtorskih pravic v nobenem primeru niso odgovorni za odškodninske ali ostale zahtevke, ki izhajajo iz izvrševanja pogodbe, nedopustnega ravnanja ali drugega pravnega temelja ter kakorkoli zadevajo programsko opremo in njeno upravljanje.</p>\r\n<p class=\"MsoNormal\">Programsko opremo sta pripravila Eurostat in centralna banka Lietuvos bankas, ki jo tudi dajeta na voljo. Glej tudi <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostatovo izjavo o omejitvi odgovornosti</a> in <a href=\"https://www.lb.lt/en/terms-of-use\">pogoje Lietuvos bankas glede uporabe</a>.</p>\r\n<p class=\"MsoNormal\">ECB/Eurostat/Lietuvos bankas ne odgovarjajo za replikacijo vsebine programske opreme ali kakršnokoli drugo obliko nadaljnje distribucije.</p>\r\n<p class=\"MsoNormal\">Fotografija na naslovnici © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Fotografija v poglavju 2.2 »Arhaični hladilnik« © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Fotografija v poglavju 2.2 »Sodobni gospodinjski hladilnik s kontrolnimi gumbi« © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Evropski sistem centralnih bank (ESCB) svoje statistične podatke zagotavlja brezplačno kot javno dobro visoke kakovosti, ne glede na kasnejšo komercialno ali nekomercialno uporabo. Vsi javno dostopni statistični podatki ESCB se lahko uporabljajo brezplačno pod pogojem, da je naveden vir (npr. »Vir: statistika euroobmočja«) in da se statistični podatki (vključno z metapodatki) ne spreminjajo.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurosistem</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta’ Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Suomen Pankki – Finlands Bank</a></p>","components.Info.title":"Dodatne informacije","components.Menu.chapter4":"Poglavje 4","description":"Inflacija","in_country.AT":"Avstrija","in_country.BE":"Belgija","in_country.CY":"Ciper","in_country.DE":"Nemčija","in_country.EE":"Estonija","in_country.EL":"Grčija","in_country.ES":"Španija","in_country.FI":"Finska","in_country.FR":"Francija","in_country.IE":"Irska","in_country.IT":"Italija","in_country.LT":"Litva","in_country.LU":"Luksemburg","in_country.LV":"Latvija","in_country.MT":"Malta","in_country.NL":"Nizozemska","in_country.PT":"Portugalska","in_country.SI":"Slovenija","in_country.SK":"Slovaška","in_country.U2":"euroobmočje","keywords":"Statistika, denar, Evropska centralna banka, ECB, denarna politika, euroobmočje, cena, primerjava, inflacija, gospodinjstvo, potrošnja, izdatki, izdelki, blago, storitve, HICP, CPI, indeks cen življenjskih potrebščin, harmonizirani indeks cen življenjskih potrebščin, kalkulator inflacije, osebna inflacija, primerjaj inflacijo, statistični podatki o inflaciji, potrošniška košarica, zaznavanje inflacije, kalkulator osebne inflacije, merilo inflacije, cenovna stabilnost","landingpage.teaser":"Interaktivne publikacije","pages.Bloc1.summary":"Kaj je inflacija, kako se razlikuje med državami in spreminja skozi čas?","pages.Bloc1.text":"<p class=\"MsoNormal\">Vsakega izmed nas zanimajo cene izdelkov in storitev, ki jih kupujemo. Pomembno nam je tudi, koliko se cene spreminjajo skozi čas. Obenem pa gospodarstvo deluje najbolje, kadar so cene razmeroma stabilne. Vse to se vrti okrog inflacije. Toda kaj točno je inflacija? In zakaj se stopnje inflacije razlikujejo med državami in spreminjajo skozi čas?</p>\r\n<p class=\"MsoNormal\">V naslednjih treh razdelkih skušamo odgovoriti na ta vprašanja. V razdelku 1.1 je predstavljen koncept inflacije, v razdelku 1.2 so pojasnjene razlike v stopnjah inflacije med državami, v razdelku 1.3 pa je razloženo spreminjanje inflacije skozi čas. V vsakem razdelku so interaktivni grafi, s pomočjo katerih se lahko še podrobneje seznanite s statističnimi podatki o inflaciji.</p>","pages.Bloc1.title":"1. Kaj je inflacija?","pages.Bloc1a.infographicsCaption1":"Tukaj povečajte sliko in primerjajte države","pages.Bloc1a.summary":"Kaj je inflacija in zakaj bi nas morala zanimati?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflacija je ključni pojav v gospodarstvu. Toda kaj sploh je inflacija? Vse se vrti okrog denarja in cen.</p>\r\n<p class=\"MsoNormal\">Vsak izdelek na trgu ima ceno, ki je izražena v denarju. Brez denarja bi bilo treba izdelke menjati za druge izdelke na podlagi njihove »realne vrednosti«. Realna vrednost izdelka, ki se imenuje tudi relativna cena, bi bila tako opredeljena v razmerju do drugih izdelkov (npr. hlebec kruha bi bilo mogoče zamenjati za dva litra mleka, tj. protivrednost hlebca je dva litra mleka). Denar služi kot »obračunska enota«, s katero je mogoče realno vrednost vsakega izdelka izraziti v obliki »nominalne cene«. Ko govorimo o cenah v gospodarstvu, mislimo na nominalne cene.</p>\r\n<p class=\"MsoNormal\">Cene izdelkov se lahko sčasoma spreminjajo, saj se spreminjata tako ponudba kot tudi povpraševanje. V primeru ponudbe se z dobro letino poveča ponudba žita, zato se lahko cena zniža, medtem ko slaba letina privede do manjše ponudbe in povzroči rast cen žita. V primeru povpraševanja se zaradi modnih muh in potrošniških trendov povečuje povpraševanje po priljubljenih blagovnih znamkah in izdelkih, kar lahko povzroči dvig njihovih cen, medtem ko se lahko cene manj priljubljenih izdelkov znižajo.</p>\r\n<p class=\"MsoNormal\">Tako kot ponudba in povpraševanje na cene vpliva tudi količina denarja v obtoku. Večja ko je količina denarja, ki kroži v gospodarstvu, večje je tveganje splošnega zvišanja cen. S tem bi se spremenila splošna raven cen v gospodarstvu. In prav za to gre pri inflaciji, namreč za spremembe v splošni ravni cen.</p>\r\n<p class=\"MsoNormal\">Inflacija je generalno zvišanje splošne ravni cen izdelkov in storitev, ki jih običajno kupujejo državljani (oziroma »gospodinjstva«, če uporabimo statistični izraz). Meri se kot povprečna sprememba cen v določenem časovnem obdobju, pri čemer se upošteva košarica izdelkov in storitev, ki se običajno kupujejo v gospodarstvu. V euroobmočju se meri kot sprememba harmoniziranega indeksa cen življenjskih potrebščin (HICP) v primerjavi z istim obdobjem pred enim letom (»medletne« spremembe). Podrobnosti o HICP so v poglavju 2.</p>\r\n<p><strong>1.1.1 Zakaj je inflacija pomembna?</strong></p>\r\n<p class=\"MsoNormal\">Inflacija vpliva na vse nas, saj dvig splošne ravni cen pomeni, da se vrednost denarja zmanjša. Povedano drugače, za nakup enakih izdelkov in storitev morate odšteti več denarja kot prej. Visoka inflacija je ponavadi slaba za posameznike (ali gospodinjstva), saj spodkopava »kupno moč«, škodljiva pa je tudi za gospodarstvo kot celoto, saj lahko zmanjša gospodarsko aktivnost. Na udaru je tudi družba, ker lahko visoka inflacija poveča neenakost. Gospodinjstva z nizkimi ali fiksnimi dohodki so pogosto najbolj prizadeta, ker se težje zaščitijo pred inflacijo.</p>\r\n<p class=\"MsoNormal\">Toda padanje cen in »negativne« stopnje inflacije ravno tako niso dobri. Nasprotje inflacije je deflacija, ki je vztrajno in generalno znižanje splošne ravni cen. To gospodarstvu povzroča škodo in stroške enako kot inflacija. Vztrajno padanje cen ustvarja začarani krog v gospodarstvu. Če pričakujemo, da bodo cene padle, potem rajši odložimo današnje nakupe, da bi v prihodnosti izkoristili nižje cene. Če bi to storili vsi, bi se gospodarstvo lahko zaustavilo. Če podjetja ne morejo prodati svojih izdelkov in storitev, so prisiljena odpuščati. Ko ljudje izgubijo službo, pa trošijo še manj.</p>\r\n<p class=\"MsoNormal\">Stabilne cene so torej najboljše za gospodarstvo, zato imajo ECB in druge centralne banke nalogo, da ohranjajo <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.sl.html\" target=\"_blank\">cenovno stabilnost</a>. Toda stabilnost cen ne pomeni, da se cene sploh ne zvišujejo, ampak pomeni pozitivno, vendar nizko stopnjo inflacije z majhnim, postopnim zviševanjem splošne ravni cen.</p>\r\n<p class=\"MsoNormal\">Zvišanje cen mora biti dovolj majhno, da ne povzroča težav ljudem in podjetjem, vendar dovolj veliko, da v gospodarstvu ustvarja zadostno rezervo pred deflacijo. Na primer med hudim gospodarskim upadom – kar strokovnjaki imenujejo recesija – se inflacija ob krčenju gospodarstva običajno znižuje. In če je inflacija že prenizka, ko gospodarstvo prizadene recesija, obstaja tveganje, da bo padla pod nič. Poleg tega pozitivna, vendar nizka inflacija deluje kot varovalka za majhne negotovosti pri merjenju. Tako imajo centralne banke, katerih cilj je rahlo pozitivna inflacija, varnostno mejo pred deflacijo.</p>\r\n<p><strong>1.1.2 Statistični podatki o inflaciji</strong></p>\r\n<p class=\"MsoNormal\">Posamezni izdelki in storitve – ter skupine izdelkov in storitev – imajo različne stopnje inflacije. Inflacija kot pokazatelj zvišanja splošne ravni cen se torej meri s pomočjo nakupovalne košarice, v kateri so izdelki in storitve, ki jih običajno kupujejo gospodinjstva.</p>\r\n<p class=\"MsoNormal\">Stopnja inflacije v euroobmočju v skupini »hrana in brezalkoholne pijače« je bila [Date 1] [Value 1]%, v skupini »oblačila in obutev« pa [Value 2]%. Skupna stopnja inflacije v euroobmočju je v istem mesecu znašala [Value 3]%.</p>\r\n<p class=\"MsoNormal\">Stopnjo inflacije v svoji državi ter v vsaki kategoriji izdelkov in storitev si lahko ogledate z interaktivnimi slikami. Primerjate lahko tudi stopnjo inflacije v različnih državah in kategorijah.</p>","pages.Bloc1a.title":"1.1 Kaj mislimo z inflacijo?","pages.Bloc1b.infographicsCaption1":"Tukaj povečajte sliko in primerjajte države","pages.Bloc1b.infographicsCaption2":"Tukaj povečajte sliko in primerjajte države","pages.Bloc1b.summary":"Cilj ECB je ohranjati cenovno stabilnost v euroobmočju kot celoti. Toda skupna stopnja inflacije v euroobmočju zakriva razlike v inflaciji med državami.","pages.Bloc1b.text":"<p class=\"MsoNormal\">Naloga ECB je ohranjati cenovno stabilnost v euroobmočju kot celoti. To pomeni, da se osredotoča na skupno stopnjo inflacije v euroobmočju. Ker gospodarstvo euroobmočja sestavlja več različnih držav, to ni enovita tvorba – enako velja tudi za inflacijo. Stopnje inflacije se med državami v euroobmočju razlikujejo, in sicer včasih kar precej. To ni nenavadno, isto pa je mogoče zaslediti tudi v velikih državah, ki so sestavljene iz več zveznih enot. Cene se namreč ne spreminjajo enako v vseh regijah države – na primer v gospodarsko uspešnem mestu in na odročnem podeželskem območju.</p>\r\n<p class=\"MsoNormal\">Zakaj se stopnje inflacije razlikujejo? Obstajata dve temeljni razlagi: različne cene za podobne izdelke in različni vzorci trošenja med državljani.</p>\r\n<p><strong>1.2.1 Kakšni so razlogi za te razlike?</strong></p>\r\n<p>Več je razlogov, zakaj se cene podobnih izdelkov v euroobmočju razlikujejo. Države se lahko nahajajo v različnih fazah gospodarskega cikla ali imajo različne stopnje rasti ali različno dinamiko gibanja prihodkov in stroškov, na primer stroškov stanovanjskih najemnin. Inflacija se lahko razlikuje tudi zato, ker državljani v različnih državah kupujejo različne izdelke in storitve.</p>\r\n<p>Na inflacijo vpliva gospodarski cikel. Med gospodarskim upadom se stopnja inflacije zniža, ker je povpraševanje manjše. Če se dohodki gospodinjstev zmanjšajo, ta trošijo manj, kar privede do znižanja cen izdelkov zaradi manjšega povpraševanja. Nasprotno pa se inflacija med gospodarskim vzponom zviša. Če se faze gospodarskega cikla med državami časovno razlikujejo, se začasno razlikujejo tudi stopnje inflacije med državami. Poleg tega se lahko med državami razlikujeta tudi velikost in trajanje posameznih faz cikla, kar lahko ravno tako povzroči razlike v stopnjah inflacije.</p>\r\n<p>Države se razlikujejo tudi po splošni ravni dohodka. To lahko posredno vpliva na inflacijo prek razlik v strukturi potrošnje. V nekaterih državah se na primer večji delež izdatkov porabi za hrano, ki običajno beleži višje stopnje inflacije. To nato privede do višje skupne inflacije v teh državah, saj ima hrana v njihovi nakupovalni košarici veliko »utež«.</p>\r\n<p>Obstajajo tudi »administrativni« razlogi, zakaj se stopnje inflacije med državami razlikujejo. Nekatere cene določa ali regulira vlada ali lokalni organ (na primer cene javnega prevoza). Spremembe takšnih »nadzorovanih cen« – ali davka na dodano vrednost – imajo lahko začasen vpliv na inflacijo. Na primer z znižanjem davka na dodano vrednost se bodo cene zmanjšale in s tem tudi stopnja inflacije.</p>\r\n<p><strong>1.2.2</strong> <strong>Stopnja inflacije v euroobmočju</strong></p>\r\n<p>Skupna stopnja inflacije v euroobmočju je povprečje stopenj inflacije v vseh posameznih državah v euroobmočju. Če pogledamo štiri velika gospodarstva v euroobmočju, je bila [Date 1] stopnja inflacije v Nemčiji [Value 1]%, v Franciji [Value 2]%, v Italiji [Value 3]% in v Španiji [Value 4]%. Razlike med državami so običajne tudi pri različnih kategorijah izdelkov in storitev. S pomočjo interaktivnega zemljevida si lahko ogledate razpon inflacije in ga primerjajte med različnimi državami in kategorijami.</p>\r\n<p class=\"MsoNormal\">Ker se struktura izdatkov in potrošnje med državami razlikuje, se razlikujejo tudi uteži, pripisane različnim skupinam izdelkov in storitev. Utež kategorije »hrana in brezalkoholne pijače« v inflaciji euroobmočja je leta [Date 2] znašala [Value 5]%, v kategoriji »oblačila in obutev« pa [Value 6]%. S pomočjo interaktivnega zemljevida si lahko ogledate, kako se uteži med državami razlikujejo.</p>","pages.Bloc1b.title":"1.2 Inflacija v posameznih državah","pages.Bloc1c.infographicsCaption1":"Tukaj povečajte sliko in primerjajte države","pages.Bloc1c.summary":"Kakšna je dinamika gibanja inflacije v euroobmočju s kratkoročne in srednjeročne perspektive?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Stopnje inflacije se ne razlikujejo samo med državami, ampak se spreminjajo tudi skozi čas.</p>\r\n<p><strong>1.3.1 Inflacija skozi čas</strong></p>\r\n<p>Pomembno je, da imamo pred očmi srednjeročna gibanja inflacije. In sicer zato, ker lahko medletna inflacija pri posameznih izdelkih in storitvah kratkoročno zelo niha (od enega do drugega meseca), zato s povprečno inflacijo v srednjeročnem do dolgoročnejšem obdobju dobimo jasnejšo sliko cenovnih gibanj.</p>\r\n<p>Stopnje inflacije pri več posameznih izdelkih in storitvah so zato združene v kategorije. S spremljanjem gibanja cen v skupinah izdelkov in storitev lahko dobimo boljšo predstavo o cenovnih gibanjih skozi čas in zanesljivejši indikator gibanja cen v srednjeročnem obdobju.</p>\r\n<p><strong>1.3.2 Gibanje inflacije skozi čas</strong></p>\r\n<p>Stopnja inflacije v euroobmočju je [Date 1] znašala [Value 1]%. Medtem ko se lahko inflacija v kratkoročnem obdobju spreminja v odziv na začasna gospodarska nihanja, daje srednjeročna perspektiva drugačno sliko. Enako velja za določene kategorije izdelkov in storitev, saj so nekatere od njih tekom let zabeležile bolj volatilna cenovna gibanja. S pomočjo interaktivnih slik lahko primerjate stopnjo inflacije v različnih kategorijah skozi čas. Ali obstaja določena kategorija, ki je bolj volatilna?</p>","pages.Bloc1c.title":"1.3 Inflacija skozi čas","pages.Bloc2.summary":"To poglavje predstavlja harmonizirani indeks cen življenjskih potrebščin – merilo inflacije, ki ga ECB uporablja pri ocenjevanju cenovne stabilnosti – ter pojasnjuje nekatere glavne komponente in podatke.","pages.Bloc2.text":"<p class=\"MsoNormal\">ECB pri izvajanju naloge, da ohranja stabilnosti cen v euroobmočju, upošteva inflacijska gibanja. Kazalnik, ki ga uporablja pri spremljanju in analiziranju inflacije, je harmonizirani indeks cen življenjskih potrebščin (HICP). To poglavje podrobneje obravnava rast cen življenjskih potrebščin in indeks HICP.</p>","pages.Bloc2.title":"2. Kako se inflacija meri?","pages.Bloc2a.infographicsCaption1":"Tukaj povečajte sliko in raziskujte","pages.Bloc2a.infographicsCaption2":"Tukaj povečajte sliko in raziskujte","pages.Bloc2a.summary":"Katere so komponente indeksa HICP in kako je harmoniziran?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflacija se običajno meri z indeksom cen življenjskih potrebščin, s katerim se tekoče cene izdelkov in storitev primerjajo s cenami v prejšnjih obdobjih. Indeks, ki se uporablja v euroobmočju, je harmonizirani indeks cen življenjskih potrebščin (HICP). Pripravlja ga Eurostat, statistični urad Evropske unije.</p>\r\n<p class=\"MsoNormal\">Indeks HICP se izračunava na podlagi »nakupovalne košarice«, v kateri so izdelki in storitve, ki jih ljudje običajno kupujejo – izdelki, kot so hrana, oblačila in avtomobili, ter storitve, kot so stroški mobilne telefonije, vozovnice za vlak in najemnine za stanovanje. Vsaka država v euroobmočju zbira cene izdelkov in storitev v kategorijah, ki so vključene v nacionalno košarico HICP (do 295 kategorij). Skupaj dajejo dobro sliko cenovnih sprememb v gospodarstvu euroobmočja kot celoti.</p>\r\n<p>Indeks HICP je »harmoniziran«. To pomeni, da imajo vse države v euroobmočju v svoji košarici iste kategorije izdelkov in storitev ter uporabljajo iste metode izračunavanja. Indeks HICP je sestavljen tako, da ostaja skupna nakupovalna košarica reprezentativna v vseh državah, hkrati pa odraža tudi razlike v strukturi potrošnje med državami v euroobmočju. Potrošnja izdelkov, kot sta oljčno olje in maslo, se med državami razlikuje: oljčno olje se pogosteje kupuje na jugu Evrope, medtem ko se maslo pogosteje kupuje v severnem delu Evrope. Te razlike se upoštevajo tako, da se vsakemu izdelku v nacionalni nakupovalni košarici dodeli določena »utež«, ki odraža delež izdelka v potrošnji gospodinjstev v zadevni državi.</p>\r\n<p>Poglejte uteži izdelkov in storitev v grafu z naslovom »Deleži v skupni potrošnji po državah« in videli boste, kako se med državami razlikujejo. Ali menite, da se vaša osebna nakupovalna košarica razlikuje od povprečja v vaši državi? Svojo stopnjo inflacije lahko izračunate v poglavju 4. Poskusite.</p>\r\n<p><strong>2.1.1 Posebna obravnava stanovanjske komponente v indeksu HICP</strong></p>\r\n<p>Indeks cen življenjskih potrebščin vključuje stanovanjske najemnine, saj je to precejšen reden izdatek. Vključuje tudi izdatke za ogrevanje, elektriko, vodo, zbiranje odpadnih voda in celo stroške zbiranja odpadkov. Še vedno ostajajo nerazrešena nekatera vprašanja v zvezi s stanovanjskimi izdatki pri lastniško zasedenih stanovanjih in z vključitvijo teh stroškov v izračun indeksa HICP. ECB v okviru pregleda strategije denarne politike trenutno ocenjuje, kakšno vlogo bi lahko ti stroški imeli pri merjenju inflacije.</p>","pages.Bloc2a.title":"2.1 Harmonizirani indeks cen življenjskih potrebščin","pages.Bloc2b.infographicsCaption1":"Tukaj povečajte sliko in raziskujte","pages.Bloc2b.summary":"Kako se zbirajo cene za indeks HICP in ali se košarica sčasoma spreminja?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Cene za indeks HICP se zbirajo na različne načine: ročno v trgovinah, v obliki anket ali elektronsko, prek velikih supermarketov ter trgovin za dom in vrt (v obliki skeniranih podatkov) ali neposredno s spletnih strani.</p>\r\n<p>Ko se cene zbirajo ročno v trgovinah, se izbere en sam izdelek (na primer 500 g mlete kave znamke »Dobro jutro«), njegova cena na policah v supermarketu, pekarni ali drugi prodajalni pa se beleži in spremlja iz meseca v mesec. S to metodo je mogoče cene določenih izdelkov zbirati kot vzorčne (zbira se na primer cena mlete kave, medtem ko se cena kave v zrnju ali kapsulah ne zbira). Kadar so na voljo skenirani podatki iz supermarketov, trgovin za dom in vrt oziroma lekarn, je mogoče zbrati veliko več podatkov o nakupih.</p>\r\n<p>Nakupovalne košarice in vzorci izdelkov niso določeni za ves čas. Izdelki in storitve ostanejo v nakupovalni košarici tako dolgo, dokler se v veliki meri kupujejo, oziroma vsaj eno koledarsko leto. V skoraj vseh primerih ostanejo v košarici dlje kot eno leto. Spremeni se lahko tudi kakovost izdelkov v košarici: nov model hladilnika je lahko energetsko bolj učinkovit, nov model računalnika pa ima lahko hitrejši procesor. Ker merjenje inflacije predpostavlja, da so izdelki v določenem časovnem obdobju identični (košarica istih izdelkov), se dejansko izboljšanje kakovosti oceni, nato pa se odstrani iz cenovnega indeksa.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Izbor izdelkov in njihove uteži v košarici se ažurirajo enkrat letno, da se upošteva spreminjanje vzorcev trošenja ter vključijo novi izdelki ali prodajna mesta. Dolgoročno to pomeni, da gibanje indeksa HICP ni le posledica sprememb cen istih izdelkov in storitev, temveč kaže tudi spremembe v vzorcih potrošnje in nakupovanja.</p>","pages.Bloc2b.title":"2.2 Kako se cene zbirajo?","pages.Bloc3.summary":"To poglavje obravnava, kako ljudje zaznavajo inflacijo, ter pojasnjuje, zakaj in kako se zaznana inflacija razlikuje od merjene inflacije.","pages.Bloc3.text":"<p class=\"MsoNormal\">Ko kupujemo izdelke in storitve ter spremljamo njihove cene, dobimo občutek, kako hitro in v kolikšni meri se cene spreminjajo. Toda naša zaznavanja se pogostokrat ne ujemajo z uradnimi podatki o inflaciji. Kako lahko merjena inflacija ostane nizka, čeprav cene sveže zelenjave strmo naraščajo in mediji poročajo o velikem povišanju najemnin v velikih mestih? Naslednji razdelki skušajo pojasniti zaznano inflacijo in zakaj se razlikuje od merjene inflacije.</p>","pages.Bloc3.title":"3. Uradno merjena inflacija in zaznana inflacija","pages.Bloc3a.infographicsCaption1":"Tukaj povečajte sliko in raziskujte","pages.Bloc3a.infographicsCaption2":"Tukaj povečajte sliko in raziskujte","pages.Bloc3a.summary":"Zakaj se naše zaznavanje inflacije razlikuje od merjene inflacije?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Mnenja o zviševanju cen so tako stara kot sam denar. Danes so pogosto dokumentirana v anketah, ki kažejo, da ljudje pogostokrat zaznavajo višjo inflacijo od merjene inflacije.</p>\r\n<p class=\"MsoNormal\">Toda zakaj prihaja do tega? Z raziskavami so bili ugotovljeni naslednji možni odgovori na to vprašanje:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Zvišanje cen pritegne več pozornosti</strong> kot stabilne ali padajoče cene – ljudje si podražitve zapomnijo dalj časa. Čeprav stabilne ali padajoče cene opazimo manj, so tudi te vključene v izračun povprečne stopnje inflacije.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Več pozornosti namenjamo cenam, s katerimi se srečujemo pri pogostih nakupih s plačevanjem iz žepa, kot cenam redkih nakupov in direktnim obremenitvam. </strong>Ko razmišljamo o inflaciji, imamo pogosto v mislih cene izdelkov in storitev, ki jih najpogosteje kupujemo, kot so bencin, kruh ali obisk frizerja. Če se te cene zvišajo nadpovprečno, lahko precenimo dejansko stopnjo inflacije. Nasprotno pa imajo na naše zaznavanje stopnje inflacije manjši vpliv spremembe cen izdelkov in storitev, ki jih redkeje kupujemo (kot so avtomobili in pohištvo) ali jih plačujemo z direktno obremenitvijo bančnega računa (kot so mesečne najemnine ali zavarovalnine).</li>\r\n<li class=\"MsoNormal\"><strong>Vsa cenovna gibanja niso enaka.</strong> Stopnja inflacije je povprečje sprememb cen vseh izdelkov in storitev, ki jih kupujejo gospodinjstva. Gibanja posameznih cen so lahko zelo različna, saj se nekatere cene zvišajo, druge se znižajo, nekatere pa ostanejo nespremenjene, kot je razvidno iz grafa z naslovom »Stopnje inflacije«. Če torej opazite samo cene, ki se zvišajo, tistih, ki se znižajo, pa ne, se lahko vaša zaznana inflacija razlikuje od merjene inflacije.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Na vašo »osebno« stopnjo inflacije vplivajo potrošniške navade. </strong>Indeks HICP temelji na košarici izdelkov in storitev, ki odraža izdatke vseh ljudi v določeni državi ali območju (kot je Evropska unija ali euroobmočje). Medtem ko so v košarico vključeni vsi naši izdatki, vsak od nas izkusi drugačno stopnjo inflacije. Bolj ko se struktura individualne potrošnje razlikuje od sestave skupne potrošnje, bolj bo osebna stopnja inflacije odstopala od merjene inflacije. Če se na primer cene bencina zvišajo precej bolj kot cene drugih izdelkov in storitev, lahko posamezniki, ki pogostokrat uporabljajo avto, zaznajo inflacijo, ki je višja od merjene, ker so njihovi osebni izdatki za bencin višji od povprečja. Drugi ljudje lahko izkusijo nižjo inflacijo od merjene, ker cene izdelkov, ki jih pogosto kupujejo, naraščajo manj od povprečja. Takšne razlike v zaznavanju so prisotne med različnimi demografskimi skupinami prebivalstva. Te razlike so prikazane v grafu z naslovom »Zaznavanje inflacije po demografskih skupinah«.</li>\r\n<li class=\"MsoNormal\"><strong>Stopnja inflacije kaže spremembe cen v primerjavi z njihovo ravnijo v prejšnjem letu, toda naš spomin sega dlje.</strong> Indeks HICP je običajno izražen kot medletna stopnja rasti. To pomeni, da se splošna raven cen v določenem trenutku – na primer [Date 1] – primerja z ravnijo v istem trenutku eno leto prej – v tem primeru [Date 2]. Ko pa ljudje primerjajo ravni cen, se spomnijo cen izpred več let. V daljšem časovnem obdobju se cene ponavadi znatno povečajo, tudi če inflacija ostaja nizka. Če se na primer cene vsako leto zvišajo za 2%, se bo splošna raven cen po desetih letih zvišala za več kot 20%.</li>\r\n<li class=\"MsoNormal\"><strong>Spremembe izmerjenih cen so lahko tudi posledica sprememb v kakovosti ali količini izdelkov. </strong>Navadno se nam zdi, da so spremembe na listku s ceno edini vzrok inflacije. Toda včasih se spremeni kakovost ali količina izdelkov. V indeksu HICP se to upošteva s prilagoditvijo za spremembe v kakovosti ali količini. Če na primer tablica čokolade v dveh zaporednih mesecih stane enako, vendar se njena teža zmanjša z 200 g na samo 150 g v naslednjem mesecu, potem za naš denar dobimo manj, čeprav se cena na listku ne spremeni. Da bi se upoštevala sprememba teže čokoladne tablice, statistiki opravijo prilagoditve, tako da indeks zabeleži zvišanje cene. Če pa smo pozorni samo na številko na listku s ceno, te spremembe ne bomo opazili.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">S pomočjo slik si oglejte stopnjo inflacije za različne izdelke v košarici HICP.</p>","pages.Bloc3a.title":" 3.1 Zakaj se zaznana inflacija razlikuje od dejanske inflacije?","pages.Bloc3b.infographicsCaption1":"Tukaj povečajte sliko in raziskujte","pages.Bloc3b.infographicsCaption2":"Tukaj povečajte in si oglejte sliko","pages.Bloc3b.summary":"V kolikšni meri se zaznana inflacija razlikuje od merjene inflacije?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Zlasti v času velikih sprememb so lahko razlike med zaznano in merjeno inflacijo velike. Te razlike lahko celo ogrozijo zaupanje ljudi v uradne statistične podatke.</p>\r\n<p class=\"MsoNormal\">Do takšne situacije lahko pride na primer zaradi zamenjave valute, kakršna je bila uvedba eura. V številnih državah v euroobmočju je bil prehod z nacionalne valute na euro povezan z izjemno visoko zaznano inflacijo.</p>\r\n<p class=\"MsoNormal\">Graf z naslovom »Zaznana inflacija in merjena inflacija« kaže anketne podatke o zaznavanju inflacije iz leta 2004 – dve leti potem, ko je euro zamenjal nacionalne valute prvih držav, ki so se pridružile euroobmočju. Vidimo lahko, da je med zaznano inflacijo – tu je prikazana z »mediano«, ki je srednja vrednost vseh zaznav inflacije med anketiranci – in merjeno inflacijo velika vrzel. Kot kaže, se je vrzel sčasoma zmanjšala, vendar je še vedno prisotna. To pomeni, da je v euroobmočju zaznana inflacija še vedno višja od merjene inflacije.</p>\r\n<p class=\"MsoNormal\">Interaktivna slika kaže tudi, kako se zaznavanje inflacije spreminja – bodite pozorni na velikost »koridorja« okrog mediane. Naša osebna zaznavanja inflacije se razlikujejo, saj imamo vsi različne nakupovalne vzorce. V naslednjem poglavju preizkusite kalkulator osebne inflacije in ugotovite, kakšno je vaše zaznavanje inflacije.</p>","pages.Bloc3b.title":"3.2 Zaznana inflacija je običajno višja od merjene inflacije","pages.Bloc4a.title":"4. Kalkulator osebne inflacije","pages.Index.introbtn":"Raziskuj naprej","pages.Index.introtext":"<p>V tržnem gospodarstvu se lahko cene izdelkov in storitev kadarkoli spremenijo.</p>\r\n<p>Izraz, ki se uporablja za takšne spremembe cen, je inflacija. Pomembno je, da se meri zanesljivo in se ohranja njena stabilnost, saj lahko ljudje in podjetja načrtujejo dolgoročno, če zanesljivo vedo, kakšna bo stopnja inflacije v prihodnosti. Tako gospodarstvo bolje deluje.</p>\r\n<p>V tej interaktivni publikaciji je inflacija obravnavana s statističnega vidika. Publikacija podrobno pojasnjuje, kaj je inflacija in kako jo statistični uradi na nacionalni in evropski ravni merijo. Skuša razjasniti, zakaj je inflacija eden od dejavnikov pri izvajanju nalog centralnih bank in kako Evropska centralna banka (ECB) spremlja inflacijo. Navaja tudi razloge, zakaj ljudje zaznavajo višjo ali nižjo inflacijo od uradno merjene stopnje inflacije.</p>\r\n<p>Publikacija predstavlja lahko razumljive statistične podatke o inflaciji s pomočjo interaktivnih slik, ki omogočajo primerjavo stopenj inflacije med državami. S slikami se lahko poglobite tudi v različne izdelke in storitve v »nakupovalni košarici«, ki se uporablja za uradni izračun inflacije.</p>\r\n<p>Izračunate lahko tudi svojo stopnjo inflacije na podlagi lastne nakupovalne košarice izdelkov in storitev ter jo primerjate s stopnjo inflacije v svoji državi. Je vaša osebna stopnja inflacije višja ali nižja od povprečne stopnje inflacije v vaši državi?</p>\r\n<p>Publikacija je razdeljena na štiri poglavja, v vsakem pa so tudi interaktivne slike:</p>\r\n<p><strong>1. Kaj je inflacija? </strong>To poglavje pojasnjuje koncept inflacije, zakaj je stopnja inflacije pomembna ter v kolikšni meri in zakaj se razlikuje med državami in spreminja skozi čas.</p>\r\n<p><strong>2. Kako se inflacija meri? </strong>To poglavje obravnava metodo, ki se uporablja pri izračunavanju stopnje inflacije. Pojasnjuje, kateri izdelki in storitve so vključeni v izračun, in opisuje izzive, ki se pri tem pojavljajo.</p>\r\n<p><strong>3. Uradno merjena inflacija in zaznana inflacija.</strong> <a name=\"_Hlk66207708\"></a>To poglavje proučuje, kako ljudje zaznavajo inflacijo, primerja zaznano inflacijo z uradno merjeno inflacijo in pojasnjuje razlike med njima.</p>\r\n<p class=\"MsoNormal\"><strong>4. Kalkulator osebne inflacije.</strong> V tem poglavju lahko izračunate svojo stopnjo inflacije na podlagi izdelkov in storitev, ki jih kupujete, ter jo primerjate z uradno izračunano stopnjo inflacije.</p>","title":"Statistični vpogled: inflacija","components.Menu.home":"Domov","components.Menu.info":"Informacije","components.Menu.menu":"Meni","components.buttons.embed":"Vgradi","components.buttons.facebook":"Facebook","components.buttons.mail":"E-pošta","components.buttons.twitter":"Twitter","explore":"Raziskuj naprej","components.Menu.chapter1":"Poglavje 1","components.Menu.chapter2":"Poglavje 2","components.Menu.chapter3":"Poglavje 3","month.1":"januarja","month.2":"februarja","month.3":"marca","month.4":"aprila","month.5":"maja","month.6":"junija","month.7":"julija","month.8":"avgusta","month.9":"septembra","month.10":"oktobra","month.11":"novembra","month.12":"decembra","fullDate.1":"18. januarja 2019","fullDate.2":"18. februarja 2019","fullDate.3":"18. marca 2019","fullDate.4":"18. aprila 2019","fullDate.5":"18. maja 2019","fullDate.6":"18. junija 2019","fullDate.8":"18. avgusta 2019","fullDate.9":"18. septembra 2019","fullDate.10":"18. oktobra 2019","fullDate.11":"18. novembra 2019","fullDate.12":"18. decembra 2019","bookmark_link_key":"odpri podatkovni niz.","twitter-icon":"Twitter","embed-icon":"Vgradi","facebook-icon":"Facebook","email-icon":"E-pošta","twitter-text":"Statistični vpogled: inflacija: ","embed_instruction":"Vgradi","in_country.EA":"euroobmočje","in_country.GR":"Grčija","country.EA":"Euroobmočje","country.AT":"Avstrija","country.BE":"Belgija","country.CY":"Ciper","country.EE":"Estonija","country.FI":"Finska","country.FR":"Francija","country.DE":"Nemčija","country.EL":"Grčija","country.IE":"Irska","country.IT":"Italija","country.LV":"Latvija","country.LT":"Litva","country.LU":"Luksemburg","country.MT":"Malta","country.NL":"Nizozemska","country.PT":"Portugalska","country.SK":"Slovaška","country.SI":"Slovenija","country.ES":"Španija","country.EA19":"Euroobmočje","country.GR":"Grčija","country.U2":"Euroobmočje","general.country.AT":"Avstrija","general.country.BE":"Belgija","general.country.CY":"Ciper","general.country.DE":"Nemčija","general.country.EA":"Euroobmočje","general.country.EE":"Estonija","general.country.EL":"Grčija","general.country.ES":"Španija","general.country.FI":"Finska","general.country.FR":"Francija","general.country.GR":"Grčija","general.country.IE":"Irska","general.country.IT":"Italija","general.country.LT":"Litva","general.country.LU":"Luksemburg","general.country.LV":"Latvija","general.country.MT":"Malta","general.country.NL":"Nizozemska","general.country.PT":"Portugalska","general.country.SI":"Slovenija","general.country.SK":"Slovaška","general.country.U2":"Euroobmočje","general.decimal_separator":",","general.email-icon":"E-pošta","general.embed-icon":"Vgradi","general.facebook-icon":"Facebook","general.in_country.AT":"Avstrija","general.in_country.BE":"Belgija","general.in_country.CY":"Ciper","general.in_country.DE":"Nemčija","general.in_country.EA":"euroobmočje","general.in_country.EE":"Estonija","general.in_country.EL":"Grčija","general.in_country.ES":"Španija","general.in_country.FI":"Finska","general.in_country.FR":"Francija","general.in_country.GR":"Grčija","general.in_country.IE":"Irska","general.in_country.IT":"Italija","general.in_country.LT":"Litva","general.in_country.LU":"Luksemburg","general.in_country.LV":"Latvija","general.in_country.MT":"Malta","general.in_country.NL":"Nizozemska","general.in_country.PT":"Portugalska","general.in_country.SI":"Slovenija","general.in_country.SK":"Slovaška","general.in_country.U2":"euroobmočje","general.month.1":"januarja","general.month.10":"oktobra","general.month.11":"novembra","general.month.12":"decembra","general.month.2":"februarja","general.month.3":"marca","general.month.4":"aprila","general.month.5":"maja","general.month.6":"junija","general.month.7":"julija","general.month.8":"avgusta","general.month.9":"septembra","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"odpri podatkovni niz.","publication.title":"Statistični vpogled: inflacija"}