{"fullDate.7":"18 juli 2019","decimal_separator":",","thousands_separator":" ","document.title":"Statistiska inblickar: Inflation","missingValue":"N/A","EA":"Euroområdet","AT":"Österrike","BE":"Belgien","CY":"Cypern","EE":"Estland","FI":"Finland","FR":"Frankrike","DE":"Tyskland","EL":"Grekland","IE":"Irland","IT":"Italien","LV":"Lettland","LT":"Litauen","LU":"Luxemburg","MT":"Malta","NL":"Nederländerna","PT":"Portugal","SK":"Slovakien","SI":"Slovenien","ES":"Spanien","EA19":"Euroområdet","GR":"Grekland","U2":"Euroområdet","pages.Bloc1a.infographics1":"<p>Inflationstakt</p>","pages.Bloc1b.infographics1":"<p>Inflationstakt</p>","pages.Bloc1b.infographics2":"<p>Konsumtionsandelar</p>","pages.Bloc1c.infographics1":"<p>Statistiska inblickar: Inflation</p>","pages.Bloc2a.infographics1":"<p>Inflationstakt för olika länder</p>","pages.Bloc2a.infographics2":"<p>Konsumtionsandelar i olika länder</p>","pages.Bloc2b.infographics1":"<p>Statistiska inblickar: Inflation</p>","pages.Bloc3a.infographics1":"<p>Statistiska inblickar: Inflation</p>","pages.Bloc3a.infographics2":"<p>Statistiska inblickar: Inflation</p>","pages.Bloc3b.infographics1":"<p>Statistiska inblickar: Inflation</p>","pages.Bloc3b.infographics2":"<p>Uppfattad inflation hos hushållen i euroområdet</p>","pages.Bloc4a.infographics1":"<p>Kalkylator för din personliga inflation</p>","author":"Europeiska centralbanken","components.Info.text":"<p class=\"MsoNormal\"><em>Statistiska inblickar:</em> <em>Inflation</em> är en interaktiv publikation som framställs av Europeiska centralbanken och de nationella centralbankerna i Eurosystemet. Denna publikation ska göra det lättare att förstå, använda och jämföra statistikuppgifter för euroområdet och för enskilda länder. På ett användarvänligt språk visualiseras här statistik så att det passar även färgblinda läsare. Statistiken kan återanvändas digitalt via inbäddningsfunktionen. Publikationen finns tillgänglig på 23 EU-språk.</p>\r\n<p class=\"MsoNormal\"><strong>Information om data</strong></p>\r\n<p class=\"MsoNormal\">Alla data uppdateras i realtid och finns tillgängliga via <a href=\"http://sdw.ecb.europa.eu/\">Statistical Data Warehouse</a>.</p>\r\n<p class=\"MsoNormal\">Inflationsuppgifterna produceras av Eurostat tillsammans med de nationella statistikinstituten och finns tillgängliga <a href=\"https://ec.europa.eu/eurostat/web/hicp/data/database\">här</a>.</p>\r\n<p class=\"MsoNormal\">Uppgifterna till det andra diagrammet i avsnitt 3.1 och diagrammen i avsnitt 3.2 produceras av Europeiska kommissionens generaldirektorat för ekonomi och finans och är tillgängliga <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/time-series_en\">här</a>.</p>\r\n<p class=\"MsoNormal\"><strong>Ansvarsfriskrivning</strong></p>\r\n<p class=\"MsoNormal\">Tillstånd beviljas härmed, utan kostnad, till alla som erhåller en kopia av detta verk och tillhörande dokumentationsfiler (”mjukvaran”) att utan inskränkning bearbeta mjukvaran (med undantag för kalkylatorn för den personliga inflationen som inte får användas för några kommersiella ändamål, inbegripet att distribuera, underlicensiera och/eller sälja kopior av ursprunglig eller ändrad kod), vilket utan begränsning av rättigheterna inbegriper rätten att använda, kopiera, ändra, sammanfoga, publicera, sprida, upplåta underlicens och/eller sälja kopior av mjukvaran samt att tillåta personer som mjukvaran lämnats ut till att göra detta, på följande villkor:</p>\r\n<p class=\"MsoNormal\">Mjukvaran tillhandahålls i ”befintligt skick”, utan garanti.</p>\r\n<p class=\"MsoNormal\">Upphovsmännen eller copyrightinnehavarna ska inte genom avtalsenlig åtgärd, skadeståndsgrundande handling eller på annat sätt hållas ansvariga för anspråk, skador eller åtaganden i annan form, som har uppstått från, till följd av eller i samband med mjukvaran eller dess användning eller annan hantering.</p>\r\n<p class=\"MsoNormal\">Mjukvaran har utvecklats på basis av och gjorts tillgänglig av Eurostat och Lietuvos bankas. Se även <a href=\"https://ec.europa.eu/info/legal-notice_en\">Eurostats ansvarsfriskrivning</a> och <a href=\"https://www.lb.lt/en/terms-of-use\">Lietuvos bankas användarvillkor</a>.</p>\r\n<p class=\"MsoNormal\">Varken ECB, Eurostat eller Lietuvos bankas tar ansvar för eventuell kopiering av innehållet i mjukvaran eller någon annan form av vidarespridning.</p>\r\n<p class=\"MsoNormal\">Omslagsfoto © monticello, Xsandra, guenterguni, Rost-9D, scanrail, SergeiKorolko/iStock</p>\r\n<p class=\"MsoNormal\">Foto i kapitel 2.2: ”Antikt kylskåp” © jgroup/iStock</p>\r\n<p class=\"MsoNormal\">Foto i kapitel 2.2: ”Modern hushållskyl med kontrolldisplay” © Grassetto/iStock</p>\r\n<p class=\"MsoNormal\">Europeiska centralbankssystemet (ECBS) har förbundit sig att ställa statistik av god kvalitet till allmänhetens förfogande utan kostnad, oberoende av om den sedan används för kommersiella eller icke-kommersiella syften. All offentlig ECBS-statistik får användas utan kostnad på villkor att källan anges (t.ex. ”Källa: Statistik för euroområdet”) och att denna statistik (inklusive metadata) inte ändras.</p>\r\n<p class=\"MsoNormal\"> <a href=\"http://www.euro.ecb.europa.eu/\">Eurosystemet</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbb.be/\">Nationale Bank van België/Banque Nationale de Belgique</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bundesbank.de/\">Deutsche Bundesbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.eestipank.ee/\">Eesti Pank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbank.ie/\">Banc Ceannais na hÉireann/Central Bank of Ireland</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bankofgreece.gr/\">Bank of Greece</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bde.es/\">Banco de España</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.banque-france.fr/\">Banque de France</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bancaditalia.it/\">Banca d’Italia</a></p>\r\n<p class=\"MsoNormal\"><a href=\"https://www.centralbank.cy/\">Central Bank of Cyprus</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bank.lv/\">Latvijas Banka</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.lb.lt/\">Lietuvos bankas</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bcl.lu/\">Banque centrale du Luxembourg</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.centralbankmalta.org/\">Bank Ċentrali ta' Malta/Central Bank of Malta</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.dnb.nl/\">De Nederlandsche Bank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.oenb.at/\">Oesterreichische Nationalbank</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bportugal.pt/\">Banco de Portugal</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.bsi.si/\">Banka Slovenije</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.nbs.sk/\">Národná banka Slovenska</a></p>\r\n<p class=\"MsoNormal\"><a href=\"http://www.suomenpankki.fi/\">Finlands Bank</a></p>","components.Info.title":"Ytterligare information","components.Menu.chapter4":"Kapitel 4","description":"Inflation","in_country.AT":"Österrike","in_country.BE":"Belgien","in_country.CY":"Cypern","in_country.DE":"Tyskland","in_country.EE":"Estland","in_country.EL":"Grekland","in_country.ES":"Spanien","in_country.FI":"Finland","in_country.FR":"Frankrike","in_country.IE":"Irland","in_country.IT":"Italien","in_country.LT":"Litauen","in_country.LU":"Luxemburg","in_country.LV":"Lettland","in_country.MT":"Malta","in_country.NL":"Nederländerna","in_country.PT":"Portugal","in_country.SI":"Slovenien","in_country.SK":"Slovakien","in_country.U2":"euroområdet","keywords":"Statistik, pengar, Europeiska centralbanken, ECB, penningpolitik, euroområdet, pris, jämförelse, inflation, hushåll, konsumtion, utgifter, produkter, varor, tjänster, HIKP, KPI, konsumentprisindex, harmoniserat konsumentprisindex, inflationskalkylator, personlig inflation, jämför inflation, inflationsstatistik, konsumtionskorg, uppfattad inflation, kalkylatorn för din personliga inflation, inflationsmått, prisstabilitet","landingpage.teaser":"Interaktiva publikationer","pages.Bloc1.summary":"Vad är inflation och hur skiljer den sig åt mellan länder och över tid?","pages.Bloc1.text":"<p class=\"MsoNormal\">Vi bryr oss alla om priserna på de varor och tjänster som vi köper. Det är också viktigt för oss hur mycket priserna förändras över tid. Ekonomin fungerar normalt bäst när priserna är relativt stabila. Alla dessa frågor handlar om inflation. Men vad är egentligen inflation? Och varför kan inflationstakten skilja sig åt mellan länder och över tid?</p>\r\n<p class=\"MsoNormal\">I följande tre avsnitt försöker vi besvara de här frågorna. I avsnitt 1.1 presenteras begreppet inflation, i avsnitt 1.2 förklaras skillnaderna i inflationstakt mellan olika länder och i avsnitt 1.3 ser vi närmare på inflationen över tid. Varje avsnitt innehåller interaktiva diagram där du kan lära dig mer om inflationsstatistik.</p>","pages.Bloc1.title":"1. Vad är inflation?","pages.Bloc1a.infographicsCaption1":"Klicka för att interagera och jämföra länder","pages.Bloc1a.summary":"Vad är inflation och varför ska vi bry oss om den?","pages.Bloc1a.text":"<p class=\"MsoNormal\">Inflationen är en viktig aspekt av ekonomin. Men vad är egentligen inflation? Den har att göra med pengar och priser.</p>\r\n<p class=\"MsoNormal\">Varje produkt på marknaden har ett pris som uttrycks i pengar. Om det inte fanns pengar skulle produkterna behöva bytas mot andra produkter utifrån sitt ”verkliga värde”. En produkts verkliga värde, även kallat dess relativa pris, skulle då definieras i förhållande till andra produkter (t.ex. skulle en brödlimpa kunna bytas ut mot – dvs. motsvara – två liter mjölk). Pengar fungerar som ”beräkningsenhet” och gör det möjligt att uttrycka varje produkts verkliga värde i dess ”nominella pris”. När vi talar om priser i ekonomin talar vi om nominella priser.</p>\r\n<p class=\"MsoNormal\">Produkternas priser kan förändras över tid, efterhand som både tillgång och efterfrågan förändras. När det gäller utbud innebär en god skörd att tillgången på majs ökar och att priset kan sjunka, medan dåliga skördar leder till brist på majs och stigande majspriser. Vad gäller efterfrågan medför mode- och konsumtionstrender en ökad efterfrågan på populära varumärken och produkter, vilket kan driva upp priserna, samtidigt som priserna på mindre populära produkter kan sjunka.</p>\r\n<p class=\"MsoNormal\">Priserna påverkas inte bara av utbud och efterfrågan, utan även av mängden pengar som är i omlopp. Ju större penningmängd som cirkulerar i ekonomin, desto större är risken för omfattande prisökningar. Detta skulle förändra den allmänna prisnivån i ekonomin. Det är precis vad inflation handlar om, närmare bestämt förändringar i den allmänna prisnivån.</p>\r\n<p class=\"MsoNormal\">Inflation är ökningen av den allmänna prisnivån på varor och tjänster som normalt köps av privatpersoner (eller ”hushåll”, för att använda den statistiska termen). Man mäter den genom att titta på den genomsnittliga prisförändringen under en viss period för en korg av varor och tjänster som normalt köps i ekonomin. I euroområdet mäts den som förändringar i det harmoniserade konsumentprisindexet (HIKP) jämfört med samma period ett år tidigare (förändringar på årsbasis). I kapitel 2 kan du läsa mer om HIKP.</p>\r\n<p><strong>1.1.1 Varför har inflationen betydelse?</strong></p>\r\n<p class=\"MsoNormal\">Inflationen påverkar oss alla, för om den allmänna prisnivån ökar innebär det att penningvärdet minskar. Det innebär att du behöver betala mer pengar än tidigare för att köpa samma varor och tjänster. Hög inflation brukar vara något negativt för privatpersoner (eller hushåll) eftersom den försämrar deras ”köpkraft”, men den är även skadlig för ekonomin som helhet och kan minska den ekonomiska aktiviteten. Samhället blir också lidande eftersom hög inflation kan leda till ökade skillnader. Hushåll med låga eller fasta inkomster är ofta de som drabbas hårdast eftersom de är mindre benägna att skydda sig mot inflation.</p>\r\n<p class=\"MsoNormal\">Men sjunkande priser och en ”negativ” inflation är inte heller bra. Motsatsen till inflation kallas deflation och då sker en allmän och ihållande minskning av den allmänna prisnivån. Detta är lika skadligt och kostsamt för ekonomin som inflation kan vara. Konstant sjunkande priser skapar en ond cirkel för ekonomin. Om vi förväntar oss att priserna ska sjunka framöver, skjuter vi ofta upp dagens inköp för att få lägre priser längre fram. Gör alla likadant kan ekonomin stanna av. Om företag inte kan sälja sina varor och tjänster kan de behöva säga upp personal. När människor förlorar jobben konsumerar de ännu mindre.</p>\r\n<p class=\"MsoNormal\">Det bästa för ekonomin är därför stabila priser och det är därför som ECB och andra centralbanker har till uppgift att upprätthålla <a href=\"https://www.ecb.europa.eu/explainers/tell-me-more/html/stableprices.sv.html\" target=\"_blank\">prisstabilitet</a>. Men prisstabilitet innebär inte att priserna står still. Det innebär snarare att inflationstakten är positiv men låg, med små och gradvisa ökningar av den allmänna prisnivån.</p>\r\n<p class=\"MsoNormal\">Prisökningarna bör vara tillräckligt låga för att inte skapa problem för människor och företag, men ändå tillräckligt höga för att ge ekonomin en tillräcklig buffert mot deflation. Vid en allvarlig nedgång – det som experterna kallar recession – tenderar inflationen att sjunka i takt med att ekonomin krymper. Om inflationen är för låg redan när recessionen inleds finns det en risk att den sjunker under noll. En positiv men låg inflation fungerar dessutom som buffert mot mindre mätosäkerheter. Genom att eftersträva en något positiv inflation har centralbankerna därför en säkerhetsmarginal mot deflation.</p>\r\n<p><strong>1.1.2 Inflationsstatistik</strong></p>\r\n<p class=\"MsoNormal\">Olika varor och tjänster – och grupper av varor eller tjänster – har olika inflationstakt. För att få en översikt över ökningen i den allmänna prisnivån mäts därför inflationen med hjälp av en varukorg med varor och tjänster som hushållen normalt köper.</p>\r\n<p class=\"MsoNormal\">I [Date 1] var t.ex. inflationen i euroområdet [Value 1] procent för ”livsmedel och alkoholfria drycker” och [Value 2] procent för ”kläder och skor”. Samma månad var den totala inflationstakten i euroområdet [Value 3] procent.</p>\r\n<p class=\"MsoNormal\">Du kan använda de interaktiva bilderna för att se inflationstakten i ditt land samt för varje kategori av varor och tjänster. Du kan även jämföra inflationstakten för olika länder och kategorier.</p>","pages.Bloc1a.title":"1.1 Vad innebär inflation?","pages.Bloc1b.infographicsCaption1":"Klicka för att förstora och jämföra länder","pages.Bloc1b.infographicsCaption2":"Klicka för att förstora och jämföra länder","pages.Bloc1b.summary":"ECB arbetar för att upprätthålla prisstabilitet för hela euroområdet. Men i euroområdet finns många olika länder och de kan ha olika inflationstakt.","pages.Bloc1b.text":"<p class=\"MsoNormal\">ECB har som sagt till uppgift att upprätthålla prisstabilitet för hela euroområdet. Detta innebär att ECB fokuserar på den totala inflationstakten i euroområdet. Eftersom euroområdets ekonomi består av flera olika länder, är den inte enhetlig – och detsamma gäller för inflationen. Inflationstakten varierar mellan länderna i euroområdet, ibland en hel del. Detta är helt normalt och detsamma förekommer i större länder som består av flera delstater. Priserna förändras inte heller likadant i alla regioner inom ett och samma land – det kan t.ex. se olika ut i en stad med full aktivitet och någonstans långt ute på landsbygden.</p>\r\n<p class=\"MsoNormal\">Varför skiljer sig inflationstakten åt? Det finns två grundläggande förklaringar till det: olika priser för liknande produkter och olika konsumtionsvanor hos olika personer.</p>\r\n<p><strong>1.2.1 Vad beror de här skillnaderna på?</strong></p>\r\n<p>Det finns flera skäl till att priserna på liknande produkter kan variera inom euroområdet. Länderna kan befinna sig i olika faser av konjunkturcykeln eller ha olika tillväxttakt eller utvecklingsmönster i fråga om inkomster och kostnader, t.ex. hyreskostnader för boende. Inflationen kan också skilja sig åt eftersom personer i olika länder köper olika varor och tjänster.</p>\r\n<p>Konjunkturcykeln påverkar inflationen. Under en konjunkturnedgång sjunker inflationstakten eftersom efterfrågan minskar. När hushållen får lägre inkomster spenderar de mindre, och när efterfrågan minskar blir produktpriserna lägre. Under en konjunkturuppgång stiger istället inflationen. Om dessa faser i konjunkturcykeln inträffar vid olika tidpunkt i olika länder, kommer länderna tillfälligt att ha olika inflationstakt. Faserna kan dessutom vara olika omfattande och långvariga, vilket också leder till skillnader i inflationstakten.</p>\r\n<p>Länderna har även varierande generella inkomstnivåer. Detta kan indirekt påverka inflationen eftersom konsumtionsmönstren varierar. I vissa länder lägger man t.ex. mer av sin inkomst på livsmedel, som ofta har högre inflationstakt. Detta leder till att inflationen i dessa länder totalt sett blir högre, eftersom livsmedel har en hög ”vikt” i deras varukorgar.</p>\r\n<p>Det finns även ”administrativa” skäl till att inflationstakten kan variera mellan olika länder. Vissa priser fastställs eller regleras av staten eller de lokala myndigheterna (t.ex. kollektivtrafikpriser). Om dessa ”reglerade priser” – eller momssatser – ändras, kan inflationen tillfälligt påverkas. Sänks t.ex. momsen sjunker även priserna och därmed också inflationen.</p>\r\n<p><strong>1.2.2 </strong><strong>Euroområdets inflation</strong></p>\r\n<p>Den totala inflationen i euroområdet är ett genomsnitt av inflationen i alla enskilda euroländer. Om man ser till de fyra stora ekonomierna i euroområdet var inflationen i [Date 1] [Value 1] procent i Tyskland, [Value 2] procent i Frankrike, [Value 3] procent i Italien och [Value 4] procent i Spanien. Det är också vanligt att olika kategorier av varor och tjänster skiljer sig åt mellan länderna. Använd den interaktiva kartan för att se inflationsintervallen och jämföra dem för olika länder och kategorier.</p>\r\n<p class=\"MsoNormal\">Eftersom länderna har olika utgifts- och konsumtionsmönster, tilldelas olika kategorier av varor och tjänster olika vikter i respektive land. År [Date 2] var t.ex. vikten för kategorin ”livsmedel och alkoholfria drycker” i euroområdets inflation [Value 5] procent och för ”kläder och skor” [Value 6] procent. Använd den interaktiva kartan för att se hur vikterna skiljer sig åt mellan länderna.</p>","pages.Bloc1b.title":"1.2 Inflation i olika länder","pages.Bloc1c.infographicsCaption1":"Klicka för att interagera och jämföra länder","pages.Bloc1c.summary":"Hur utvecklas inflationen i euroområdet på kort och medellång sikt?","pages.Bloc1c.text":"<p class=\"MsoNormal\">Inflationen varierar inte bara mellan länder utan även över tid.</p>\r\n<p><strong>1.3.1 Inflation över tid</strong></p>\r\n<p>Det är viktigt att skapa sig en bild av inflationsutvecklingen på medellång sikt. Det beror på att den årliga inflationen för enskilda varors och tjänsters priser kan fluktuera en hel del på kort sikt (från månad till månad). Det ger en tydligare bild av utvecklingen om man siktar in sig på den genomsnittliga inflationen på medellång till lång sikt.</p>\r\n<p>Därför delas inflationen för flera enskilda varor och tjänster in i olika kategorier. Genom att följa hur olika kategorier av varor och tjänster utvecklas kan man få en bättre bild av prisutvecklingen över tid och en mer tillförlitlig indikation på hur priserna kan komma att utvecklas på medellång sikt.</p>\r\n<p><strong>1.3.2 En översikt över inflationsutvecklingen över tid</strong></p>\r\n<p>Euroområdets inflation var [Value 1] procent i [Date 1]. Inflationen på kort sikt kan ändras till följd av tillfälliga konjunktursvängningar, men på medellång sikt framträder en annan bild. Detsamma gäller för en del kategorier av varor och tjänster, eftersom vissa har haft en mer volatil prisutveckling under årens lopp. Använd de interaktiva bilderna för att jämföra inflationen för olika kategorier över tid. Finns det någon kategori som är mer volatil än andra?</p>","pages.Bloc1c.title":"1.3 Inflation över tid","pages.Bloc2.summary":"I detta kapitel tar vi upp det harmoniserade konsumentprisindexet – det inflationsmått som ECB använder för att bedöma prisstabilitet – och behandlar några av dess viktigaste komponenter och data.","pages.Bloc2.text":"<p class=\"MsoNormal\">Inom ramen för sitt uppdrag att upprätthålla prisstabilitet i euroområdet beaktar ECB inflationsutvecklingen. Den indikator som ECB använder för att övervaka och analysera inflationen är det harmoniserade konsumentprisindexet (HIKP). I det här kapitlet tittar vi närmare på konsumentprisinflationen och HIKP.</p>","pages.Bloc2.title":"2. Hur mäts inflation?","pages.Bloc2a.infographicsCaption1":"Klicka för att förstora och interagera","pages.Bloc2a.infographicsCaption2":"Klicka för att förstora och interagera","pages.Bloc2a.summary":"Vilka komponenter ingår i HIKP och på vilket sätt är det harmoniserat?","pages.Bloc2a.text":"<p class=\"MsoNormal\">Inflationen mäts normalt med ett konsumentprisindex där de nuvarande priserna på varor och tjänster jämförs med priserna under tidigare perioder. I euroområdet används det harmoniserade konsumentprisindexet (HIKP). Det beräknas av Eurostat, Europeiska unionens statistikkontor.</p>\r\n<p class=\"MsoNormal\">HIKP beräknas på grundval av en ”varukorg” som innehåller sådana varor och tjänster som människor normalt lägger pengar på – varor som mat, kläder och bilar samt tjänster som mobilabonnemang, kollektivtrafik och hyror för bostäder. Samtliga euroländer samlar in prisuppgifter på varor och tjänster i de kategorier som ingår i deras nationella HIKP-korg (upp till 295 kategorier). Tillsammans ger de en god bild av prisförändringarna i euroområdets ekonomi som helhet.</p>\r\n<p>HIKP är ”harmoniserat”. Det innebär att alla euroländer har samma kategorier av varor och tjänster i sina korgar och använder samma beräkningsmetoder. HIKP är sammansatt på ett sådant sätt att den samlade varukorgen fortfarande är representativ för alla länder, samtidigt som den återspeglar skillnader i euroländernas konsumtionsmönster. Konsumtionen av produkter som olivolja och smör skiljer sig åt mellan länderna: olivolja köps oftare i Sydeuropa, medan smör används mer i Nordeuropa. Dessa skillnader beaktas genom att varje produkt tilldelas en viss ”vikt” i den nationella varukorgen som återspeglar produktens andel av hushållens konsumtion i respektive land.</p>\r\n<p>I diagrammet ”Konsumtionsandelar i olika länder” kan du se hur vikterna för olika varor och tjänster skiljer sig åt mellan länderna. Tror du att din egen varukorg skiljer sig från genomsnittet för ditt land? I kapitel 4 kan du beräkna din egen inflationstakt – testa och se!</p>\r\n<p><strong>2.1.1 Mer information om bostadskomponenten i HIKP</strong></p>\r\n<p>I konsumentprisindex inkluderas bostadshyror eftersom detta är en betydande regelbunden utgift. I indexet ingår även kostnader för uppvärmning, el, dricks- och avloppsvatten samt även sophämtning. Det finns fortfarande vissa frågor kvar att lösa när det gäller utgifter för s.k. ägarbebodda hus och lägenheter, dvs. när personen som bor där också äger bostaden, och hur dessa kostnader ska inkluderas i beräkningen av HIKP. Som en del av sin översyn av den penningpolitiska strategin undersöker ECB för närvarande vilken betydelse dessa utgifter kan ha för att mäta inflationen.</p>","pages.Bloc2a.title":"2.1 Harmoniserat konsumentprisindex","pages.Bloc2b.infographicsCaption1":"Klicka för att förstora och interagera","pages.Bloc2b.summary":"Hur samlas priserna för HIKP in? Förändras varukorgen över tid?","pages.Bloc2b.text":"<p><a name=\"_Hlk66952455\"></a>Priserna för HIKP samlas in på olika sätt: det kan ske manuellt i butik via enkäter, elektroniskt via stormarknader och byggvaruhus (i form av skannerdata) eller direkt från webbplatser.</p>\r\n<p>När priserna samlas in manuellt i butik väljs en viss produkt ut (t.ex. en 500-gramsförpackning med malet, koffeinhaltigt kaffe av märket Sunshine) och hyllpriset i ett visst snabbköp, bageri eller annat försäljningsställe registreras och följs månad för månad. Genom denna metod kan man samla in priserna för vissa produkturval (detta innebär t.ex. att priset för malt, koffeinhaltigt kaffe samlas in, men däremot kanske inte priset för kaffebönor eller kapslar). Om det finns tillgängliga skannerdata från snabbköp, byggvaruhus och/eller apotek kan en betydligt större mängd inköpsdata samlas in.</p>\r\n<p>Varukorgarna och produkturvalen är inte fastställda för all framtid. Varor och tjänster finns kvar i varukorgen så länge köpen är betydande, och under minst ett kalenderår. I nästan alla fall är de kvar i korgen längre än så. Produkterna i korgen kan också förändras sett till kvalitet: en ny kylskåpsmodell kan ha bättre energieffektivitet eller en ny datormodell snabbare processor. Eftersom inflationsmåttet bygger på att produkter är identiska över tid (en korg med samma produkter), görs en uppskattning av de faktiska kvalitetsförbättringar som har skett och därefter tas produkterna bort från prisindexet.</p>\r\n<p class=\"text-center\"><img src=\"images/fridge-old.png\" alt=\"\" /><img src=\"images/fridge-new.png\" alt=\"\" /></p>\r\n<p>Produkturvalen och deras viktning i korgen uppdateras en gång om året för att se hur utgiftsmönstren utvecklas samt eventuellt ta med nya produkter eller försäljningsställen. På längre sikt innebär detta att utvecklingen av HIKP inte bara är beroende av hur priserna förändras för samma varor och tjänster, utan även av de förändringar som sker i konsumtions- och köpmönster.</p>","pages.Bloc2b.title":"2.2 Hur samlas priserna in?","pages.Bloc3.summary":"I detta kapitel behandlar vi hur människor uppfattar inflation och förklarar varför den uppfattade inflationen skiljer sig från den uppmätta inflationen och på vilket sätt.","pages.Bloc3.text":"<p class=\"MsoNormal\">När vi köper varor och tjänster och följer deras priser får vi en känsla för hur snabbt och hur mycket priserna förändras. Men ofta stämmer inte den uppfattade inflationen med de officiella inflationssiffrorna. Hur kan den uppmätta inflationen vara låg trots att priserna på färska grönsaker skjuter i höjden och medierna rapporterar om stora hyresökningar i storstäderna? I följande avsnitt försöker vi förklara vad uppfattad inflation är och varför den skiljer sig från den uppmätta inflationen.</p>","pages.Bloc3.title":"3. Officiellt uppmätt inflation och uppfattad inflation","pages.Bloc3a.infographicsCaption1":"Klicka för att förstora och interagera","pages.Bloc3a.infographicsCaption2":"Klicka för att förstora och interagera","pages.Bloc3a.summary":"Varför skiljer sig den uppfattade inflationen från den uppmätta inflationen?","pages.Bloc3a.text":"<p class=\"MsoNormal\">Åsikter om stigande priser har funnits lika länge som pengar i sig. I dag kommer de ofta till uttryck i enkäter som visar att den uppfattade inflationen många gånger är högre än den uppmätta inflationen.</p>\r\n<p class=\"MsoNormal\">Men vad beror det på? Inom forskningen har man kommit fram till följande tänkbara svar på denna fråga:</p>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Vi lägger märke till prisökningar mer </strong> än stabila priser eller prissänkningar. Prisökningar ligger kvar i minnet längre. Vi tenderar att inte lägga märke till stabila eller sjunkande priser lika mycket även om de räknas med när genomsnittsinflationen beräknas.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Vi är mer uppmärksamma på vanliga småinköp än sällanköpsvaror och betalningar via autogiro. </strong>När vi tänker på inflation handlar det ofta om priser på de varor och tjänster som vi köper mest, t.ex. bensin, bröd eller frisörbesök. Om dessa priser har stigit över genomsnittet kan vi överskatta den faktiska inflationstakten. Omvänt kan prisförändringar för varor och tjänster som vi inte köper lika ofta (t.ex. bilar och möbler) eller som dras direkt från bankkontot via autogiro (t.ex. månadshyror eller försäkringsavgifter) ha mindre betydelse för hur vi uppfattar inflationen.</li>\r\n<li class=\"MsoNormal\"><strong>Alla varor och tjänster har inte samma prisutveckling.</strong> Inflationen är ett genomsnitt av prisförändringarna för alla varor och tjänster som hushållen lägger sina pengar på. De enskilda priserna kan utvecklas väldigt olika: vissa priser stiger, andra sjunker och vissa är oförändrade, vilket också framgår av diagrammet ”Inflationstakt”. Så om du bara lägger märke till stigande priser kan din uppfattade inflation skilja sig från den uppmätta inflationen.</li>\r\n</ul>\r\n<ul type=\"disc\">\r\n<li class=\"MsoNormal\"><strong>Konsumtionsvanorna påverkar din ”personliga” inflation. </strong>HIKP baseras på en varu- och tjänstekorg som återspeglar utgifterna för alla människor i ett visst land eller område (t.ex. Europeiska unionen eller euroområdet). Eftersom många olika utgifter ingår i korgen uppfattar alla personer inflationstakten olika. Ju mer vårt eget utgiftsmönster skiljer sig från det sammantagna generella utgiftsmönstret, desto mer avviker vår personliga inflation från den uppmätta inflationen. Om t.ex. bensinpriserna ökar mycket mer än priserna på andra varor och tjänster, kan personer som ofta använder bil uppfatta att inflationen är högre än den faktiskt är eftersom deras egna utgifter för bensin är högre än genomsnittet. Andra människor kan uppfatta inflationen som lägre än den uppmätta inflationen, eftersom priserna på de produkter de köper ofta ökar mindre än genomsnittet. Sådana skillnader i uppfattad inflation kan förekomma mellan olika befolkningsgrupper. I diagrammet ”Uppfattad inflation efter befolkningsgrupper” kan du se mer om dessa skillnader.</li>\r\n<li class=\"MsoNormal\"><strong>Inflationstakten återspeglar prisförändringar jämfört med föregående år, men vårt minne går längre tillbaka.</strong> HIKP rapporteras vanligen som en årlig tillväxttakt. Detta innebär att den allmänna prisnivån för en viss period – t.ex. [Date 1] – jämförs med samma period ett år tidigare – i det här fallet [Date 2]. Men när man jämför prisnivåer kan det hända att man tänker tillbaka flera år. Över en lång period tenderar priserna att öka betydligt, även med låg årlig inflation. Om priserna t.ex. ökar med 2 procent varje år har den allmänna prisnivån gått upp med över 20 procent efter tio år.</li>\r\n<li class=\"MsoNormal\"><strong>Förändringar i de uppmätta priserna kan också bero på förändringar i produktkvalitet eller produktkvantitet. </strong>Ofta tänker man att prisändringar för en produkt är det enda skälet till att inflation uppstår. Men ibland är det produktens kvalitet eller kvantitet som förändras. I HIKP hanteras detta genom att man justerar för förändringen i kvalitet eller kvantitet. Om t.ex. en chokladkaka kostar lika mycket två månader i rad men vikten sänks från 200 g till bara 150 g den andra månaden, kan vi nog alla vara överens om att vi får mindre för pengarna även om prislappen inte har ändrats. För att beakta chokladkakans förändrade vikt gör statistiker justeringar så att indexet registrerar en prisökning. Men om vi bara tittar på siffran på prislappen syns det inte någon förändring.</li>\r\n</ul>\r\n<p class=\"MsoNormal\">Använd bilderna för att se inflationen för olika produkter i HIKP-korgen.</p>","pages.Bloc3a.title":" 3.1 Varför skiljer sig den uppfattade inflationen från den faktiska inflationen?","pages.Bloc3b.infographicsCaption1":"Klicka för att förstora och interagera","pages.Bloc3b.infographicsCaption2":"Klicka för att förstora och titta","pages.Bloc3b.summary":"Hur mycket skiljer sig den uppfattade inflationen från den uppmätta inflationen?","pages.Bloc3b.text":"<p class=\"MsoNormal\">Särskilt under perioder med betydande förändringar kan det finnas stora skillnader mellan den uppfattade och den uppmätta inflationen. Dessa skillnader kan till och med undergräva förtroendet för den officiella statistiken.</p>\r\n<p class=\"MsoNormal\">En sådan situation kan uppstå t.ex. när man byter valuta, som när euron infördes. I många euroländer förknippades övergången från nationell valuta till euro med en extremt hög uppfattad inflation.</p>\r\n<p class=\"MsoNormal\">Diagrammet ”Uppfattad inflation kontra uppmätt inflation” visar enkätdata för den uppfattade inflationen under tvåårsperioden efter 2004, dvs. det år då euron ersatte de nationella valutorna i de länder som först anslutit sig till euroområdet. Vi kan se att det är stor skillnad mellan den uppfattade inflationen – här illustrerad med ”medianvärdet”, dvs. mittvärdet av alla tillfrågade personers uppfattade inflation – och den uppmätta inflationen. Den här differensen verkar ha minskat med tiden, men finns fortfarande kvar. Detta innebär att den uppfattade inflationen fortfarande är högre än den uppmätta inflationen i euroområdet.</p>\r\n<p class=\"MsoNormal\">Den interaktiva bilden visar också hur mycket den uppfattade inflationen varierar – se hur stor ”korridoren” kring medianvärdet är. Vi har alla olika uppfattning om inflationen eftersom vi har olika köpmönster. Testa kalkylatorn för din personliga inflation i nästa kapitel för att se hur du ligger till.</p>","pages.Bloc3b.title":"3.2 Inflationen uppfattas ofta som högre än den uppmätta inflationen","pages.Bloc4a.title":"4. Kalkylator för din personliga inflation","pages.Index.introbtn":"Läs mer","pages.Index.introtext":"<p>I en marknadsekonomi kan priset på varor och tjänster alltid ändras.</p>\r\n<p>Inflation är det begrepp som används för sådana prisförändringar. Det är viktigt att den mäts på ett tillförlitligt sätt och att den hålls stabil, för om människor och företag känner att de vet hur inflationen utvecklas framöver kan de planera långsiktigt. Det gör också att ekonomin fungerar bättre.</p>\r\n<p>I denna interaktiva publikation ser vi närmare på inflationen i ett statistiskt perspektiv. Här förklarar vi ingående vad inflation är och hur den mäts av statistikbyråer på nationell och europeisk nivå. Den bidrar till att klargöra varför inflation är en faktor som centralbankerna måste beakta i sin verksamhet och hur Europeiska centralbanken (ECB) övervakar inflationen. Vi förklarar också hur det kommer sig att människor kan uppfatta inflationen som högre eller lägre än den officiellt uppmätta inflationstakten.</p>\r\n<p>Här finns lättbegriplig statistik om inflation och interaktiva bilder som visar hur man kan jämföra inflationen mellan olika länder. Dessa bilder ger även en mer djupgående bild av olika varor och tjänster som ingår i den ”varukorg” som används vid den officiella beräkningen av inflationen.</p>\r\n<p>Du kan också beräkna din personliga inflation på basis av din egen varu- och tjänstekorg och jämföra den med inflationstakten i ditt land. Ligger din personliga inflation över eller under den genomsnittliga inflationstakten i ditt land?</p>\r\n<p>Denna publikation är indelad i följande fyra kapitel, som alla innehåller interaktiva bilder:</p>\r\n<p><strong>1. Vad är inflation? </strong>I det här kapitlet förklaras begreppet inflation, varför inflationstakten är viktig samt hur och varför den skiljer sig åt mellan olika länder och över tid.</p>\r\n<p><strong>2. Hur mäts inflation? </strong>I det här kapitlet tittar vi närmare på den metod som används för att beräkna inflationstakten. Här förklarar vi vilka varor och tjänster som ingår i beräkningen och beskriver också utmaningarna i samband med detta.</p>\r\n<p><strong>3. Officiellt uppmätt inflation och uppfattad inflation</strong>. <a name=\"_Hlk66207708\"></a>I detta kapitel undersöker vi hur människor uppfattar inflationen, jämför uppfattad inflation med officiellt uppmätt inflation och förklarar skillnaderna däremellan.</p>\r\n<p class=\"MsoNormal\"><strong>4. Kalkylator för din personliga inflation.</strong> I det här kapitlet kan du beräkna din egen inflationstakt på basis av de varor och tjänster du köper och jämföra din personliga inflation med den officiellt beräknade inflationen.</p>","title":"Statistiska inblickar: Inflation","components.Menu.home":"Start","components.Menu.info":"Information","components.Menu.menu":"Meny","components.buttons.embed":"Lägg in","components.buttons.facebook":"Facebook","components.buttons.mail":"E-post","components.buttons.twitter":"Twitter","explore":"Läs mer","components.Menu.chapter1":"Kapitel 1","components.Menu.chapter2":"Kapitel 2","components.Menu.chapter3":"Kapitel 3","month.1":"januari","month.2":"februari","month.3":"mars","month.4":"april","month.5":"maj","month.6":"juni","month.7":"juli","month.8":"augusti","month.9":"september","month.10":"oktober","month.11":"november","month.12":"december","fullDate.1":"18 januari 2019","fullDate.2":"18 februari 2019","fullDate.3":"18 mars 2019","fullDate.4":"18 april 2019","fullDate.5":"18 maj 2019","fullDate.6":"18 juni 2019","fullDate.8":"18 augusti 2019","fullDate.9":"18 september 2019","fullDate.10":"18 oktober 2019","fullDate.11":"18 november 2019","fullDate.12":"18 december 2019","bookmark_link_key":"se dataset","twitter-icon":"Twitter","embed-icon":"Lägg in","facebook-icon":"Facebook","email-icon":"E-post","twitter-text":"Statistiska inblickar: Inflation: ","embed_instruction":"Lägg in","in_country.EA":"euroområdet","in_country.GR":"Grekland","country.EA":"Euroområdet","country.AT":"Österrike","country.BE":"Belgien","country.CY":"Cypern","country.EE":"Estland","country.FI":"Finland","country.FR":"Frankrike","country.DE":"Tyskland","country.EL":"Grekland","country.IE":"Irland","country.IT":"Italien","country.LV":"Lettland","country.LT":"Litauen","country.LU":"Luxemburg","country.MT":"Malta","country.NL":"Nederländerna","country.PT":"Portugal","country.SK":"Slovakien","country.SI":"Slovenien","country.ES":"Spanien","country.EA19":"Euroområdet","country.GR":"Grekland","country.U2":"Euroområdet","general.country.AT":"Österrike","general.country.BE":"Belgien","general.country.CY":"Cypern","general.country.DE":"Tyskland","general.country.EA":"Euroområdet","general.country.EE":"Estland","general.country.EL":"Grekland","general.country.ES":"Spanien","general.country.FI":"Finland","general.country.FR":"Frankrike","general.country.GR":"Grekland","general.country.IE":"Irland","general.country.IT":"Italien","general.country.LT":"Litauen","general.country.LU":"Luxemburg","general.country.LV":"Lettland","general.country.MT":"Malta","general.country.NL":"Nederländerna","general.country.PT":"Portugal","general.country.SI":"Slovenien","general.country.SK":"Slovakien","general.country.U2":"Euroområdet","general.decimal_separator":",","general.email-icon":"E-post","general.embed-icon":"Lägg in","general.facebook-icon":"Facebook","general.in_country.AT":"Österrike","general.in_country.BE":"Belgien","general.in_country.CY":"Cypern","general.in_country.DE":"Tyskland","general.in_country.EA":"euroområdet","general.in_country.EE":"Estland","general.in_country.EL":"Grekland","general.in_country.ES":"Spanien","general.in_country.FI":"Finland","general.in_country.FR":"Frankrike","general.in_country.GR":"Grekland","general.in_country.IE":"Irland","general.in_country.IT":"Italien","general.in_country.LT":"Litauen","general.in_country.LU":"Luxemburg","general.in_country.LV":"Lettland","general.in_country.MT":"Malta","general.in_country.NL":"Nederländerna","general.in_country.PT":"Portugal","general.in_country.SI":"Slovenien","general.in_country.SK":"Slovakien","general.in_country.U2":"euroområdet","general.month.1":"januari","general.month.10":"oktober","general.month.11":"november","general.month.12":"december","general.month.2":"februari","general.month.3":"mars","general.month.4":"april","general.month.5":"maj","general.month.6":"juni","general.month.7":"juli","general.month.8":"augusti","general.month.9":"september","general.thousands_separator":" ","general.twitter-icon":"Twitter","general.bookmark_link_key":"se dataset","publication.title":"Statistiska inblickar: Inflation"}